<unk>	0
<s>	0
</s>	0
,	-2.9402
.	-3.23342
▁the	-3.39176
'	-3.66605
▁to	-3.96907
▁and	-4.02869
▁`	-4.19149
▁of	-4.19386
▁a	-4.23656
s	-4.33571
▁Harry	-4.42321
▁he	-4.47538
▁was	-4.5169
▁said	-4.59571
▁his	-4.64336
▁in	-4.74154
▁it	-4.79371
▁you	-4.82722
▁had	-4.92496
▁'	-4.94933
▁that	-4.97028
▁I	-5.00196
▁.	-5.11864
t	-5.12947
▁at	-5.15659
,`	-5.17427
▁on	-5.31049
▁him	-5.31618
.`	-5.32781
▁as	-5.3412
-	-5.39614
▁with	-5.41052
▁Ron	-5.46259
▁	-5.54288
▁for	-5.57965
▁her	-5.588
▁Hermione	-5.63893
▁they	-5.65179
?`	-5.65201
▁not	-5.658
▁He	-5.68398
▁be	-5.74464
▁out	-5.78579
▁up	-5.79457
▁were	-5.81556
I	-5.81875
▁-	-5.82654
▁them	-5.84969
▁have	-5.85624
▁but	-5.86083
▁from	-5.86669
▁all	-5.89927
!`	-5.90134
▁she	-5.90243
;	-5.96208
▁into	-6.02633
▁been	-6.08727
▁back	-6.09236
▁what	-6.09853
▁Dumbledore	-6.11981
▁is	-6.12244
▁The	-6.1597
▁we	-6.20141
▁me	-6.20736
?	-6.20993
▁could	-6.23017
▁who	-6.2473
▁this	-6.26341
▁their	-6.3374
▁so	-6.34037
▁there	-6.3483
▁an	-6.35976
▁about	-6.36295
d	-6.3701
▁over	-6.37127
▁one	-6.38768
▁looked	-6.41031
▁down	-6.41993
▁like	-6.42548
▁know	-6.43863
▁would	-6.44778
▁now	-6.45444
▁do	-6.48229
ve	-6.48499
▁around	-6.48656
re	-6.49321
?'	-6.50047
▁by	-6.51286
,'	-6.51772
ing	-6.52183
▁just	-6.53602
▁did	-6.5454
▁got	-6.56386
!	-6.56763
▁if	-6.57642
▁your	-6.58197
▁then	-6.58437
▁more	-6.616
▁Hagrid	-6.61628
▁very	-6.61778
▁when	-6.62498
▁can	-6.64114
▁see	-6.64374
▁again	-6.64673
ll	-6.64935
▁Professor	-6.65325
▁off	-6.65833
You	-6.66893
▁are	-6.67664
▁no	-6.68532
▁though	-6.69224
▁Snape	-6.72005
▁think	-6.72011
▁time	-6.73082
▁my	-6.74793
▁still	-6.77111
n	-6.7893
▁eyes	-6.78982
▁wand	-6.79846
▁get	-6.80094
▁don	-6.80963
▁face	-6.81536
▁looking	-6.82093
m	-6.82823
▁Weasley	-6.83174
▁It	-6.83558
▁through	-6.83688
▁--	-6.86189
▁right	-6.86263
▁voice	-6.87151
▁or	-6.87307
▁going	-6.88588
▁which	-6.91828
▁than	-6.93282
▁before	-6.93451
...	-6.93898
:	-6.94837
▁didn	-6.96715
▁go	-6.97653
▁̈C	-6.97659
!'	-6.97929
▁door	-6.97978
▁They	-6.99479
▁room	-7.00606
▁will	-7.00699
ed	-7.00845
▁too	-7.01352
▁Malfoy	-7.01733
▁here	-7.01955
▁thought	-7.02771
What	-7.02838
▁look	-7.03017
▁head	-7.03454
▁only	-7.03479
▁saw	-7.06379
▁how	-7.07137
He	-7.0756
▁Mr	-7.08082
▁other	-7.11196
▁hand	-7.11512
▁Voldemort	-7.11808
▁way	-7.13586
▁where	-7.13933
▁seemed	-7.14347
▁away	-7.14868
▁something	-7.15044
▁himself	-7.15228
It	-7.16188
▁behind	-7.16211
▁asked	-7.16724
Harry	-7.1745
▁told	-7.19259
▁turned	-7.19576
▁Potter	-7.19709
▁come	-7.20025
▁Sirius	-7.20973
▁never	-7.21715
▁last	-7.21902
▁us	-7.21913
▁long	-7.22317
▁much	-7.24028
▁after	-7.24534
▁knew	-7.26808
.'	-7.27121
▁want	-7.27311
But	-7.2838
▁once	-7.30127
▁little	-7.304
▁She	-7.30516
▁You	-7.31555
Well	-7.32049
▁And	-7.32072
▁first	-7.32499
▁two	-7.33956
▁made	-7.34102
▁heard	-7.34104
▁tell	-7.34319
▁left	-7.34672
▁moment	-7.35432
▁any	-7.35669
▁But	-7.36435
▁A	-7.36699
And	-7.36801
The	-7.36839
▁even	-7.37248
▁felt	-7.38111
▁say	-7.38819
▁Fred	-7.39773
▁some	-7.40412
We	-7.40437
▁people	-7.41105
No	-7.41542
▁There	-7.4166
▁good	-7.43141
▁really	-7.43221
▁Hogwarts	-7.43601
▁Mrs	-7.44237
.``	-7.44315
▁might	-7.4441
▁well	-7.44558
▁front	-7.48345
▁ever	-7.49102
▁has	-7.49374
Oh	-7.49516
▁...	-7.50541
▁Lupin	-7.51822
▁toward	-7.52832
▁George	-7.53335
▁came	-7.5346
▁feet	-7.55716
▁Neville	-7.57157
▁because	-7.57172
?``	-7.57342
▁must	-7.57906
▁its	-7.58433
▁Ginny	-7.58837
▁McGonagall	-7.59132
▁took	-7.59181
▁let	-7.59594
▁sure	-7.60521
▁make	-7.6137
▁anything	-7.61382
▁take	-7.61879
▁open	-7.62207
▁old	-7.62821
▁trying	-7.63151
▁table	-7.64332
▁few	-7.64355
▁went	-7.66231
▁another	-7.66496
▁inside	-7.67603
▁next	-7.6769
▁floor	-7.68511
▁while	-7.69852
▁under	-7.70244
▁find	-7.70797
▁large	-7.7101
▁own	-7.71183
`	-7.71607
▁put	-7.71745
▁three	-7.72577
▁thing	-7.74045
▁school	-7.74845
▁great	-7.74884
▁found	-7.75087
▁Umbridge	-7.75626
▁house	-7.75804
▁course	-7.75925
▁need	-7.76783
▁gave	-7.77065
▁seen	-7.77263
▁hear	-7.78731
▁stood	-7.79088
▁Ministry	-7.79454
▁nothing	-7.79636
▁Gryffindor	-7.7968
▁hands	-7.80148
▁-`	-7.80562
▁why	-7.80687
▁mean	-7.80907
▁end	-7.81348
▁pulled	-7.81671
▁night	-7.81968
▁hair	-7.82149
y	-7.82732
Yes	-7.8368
▁Death	-7.84134
▁upon	-7.84639
▁wanted	-7.85372
▁across	-7.85421
▁our	-7.85467
ly	-7.85498
▁bit	-7.86262
▁man	-7.86333
▁place	-7.86419
▁air	-7.87388
Yeah	-7.87741
▁each	-7.88047
▁both	-7.88659
▁black	-7.89097
▁being	-7.89108
▁without	-7.89972
▁every	-7.90287
▁side	-7.91007
▁done	-7.91137
▁happened	-7.91192
▁most	-7.91374
▁quite	-7.9155
▁does	-7.91596
▁against	-7.91825
▁couldn	-7.91897
▁Dark	-7.92195
▁dark	-7.9241
▁light	-7.93079
▁wasn	-7.93402
▁better	-7.93497
▁boy	-7.93755
▁doing	-7.94684
▁His	-7.94989
▁help	-7.95784
▁mind	-7.96288
▁enough	-7.9668
▁Vernon	-7.96712
▁along	-7.97027
▁else	-7.97693
▁second	-7.9776
▁Moody	-7.99305
▁wizard	-7.99428
▁keep	-7.99608
▁year	-7.99737
So	-8.00322
▁bed	-8.00557
▁Then	-8.01004
▁robes	-8.0151
▁already	-8.0169
▁years	-8.01797
▁walked	-8.01906
▁staring	-8.02536
▁should	-8.02719
▁half	-8.0299
▁small	-8.03129
▁hard	-8.03328
▁Uncle	-8.03843
▁fell	-8.03862
▁sat	-8.04129
▁set	-8.04321
▁mouth	-8.04648
▁those	-8.0581
▁gone	-8.06004
▁rather	-8.0603
Who	-8.06621
▁won	-8.06649
▁past	-8.06911
▁between	-8.06913
▁whispered	-8.06935
▁Fudge	-8.07217
▁suddenly	-8.07824
▁day	-8.07854
▁standing	-8.08126
▁give	-8.08367
▁--`	-8.08845
▁began	-8.09184
▁until	-8.0943
That	-8.09476
▁opened	-8.09806
▁these	-8.09832
▁many	-8.09963
▁tried	-8.11057
▁slightly	-8.11748
e	-8.11797
▁yet	-8.11838
▁sitting	-8.1198
▁onto	-8.12387
▁full	-8.13059
▁—	-8.13116
▁window	-8.13169
▁quickly	-8.13177
▁raised	-8.13672
▁Black	-8.13771
▁same	-8.13905
▁office	-8.1405
▁top	-8.14168
▁things	-8.14945
She	-8.15006
▁reached	-8.15118
▁talking	-8.15204
▁Quidditch	-8.15393
▁Dudley	-8.15421
▁We	-8.1575
▁castle	-8.15895
▁am	-8.16346
They	-8.16609
▁started	-8.16622
▁new	-8.17296
▁As	-8.1732
How	-8.18293
▁Lord	-8.18578
▁wouldn	-8.18766
▁able	-8.18876
you	-8.18955
▁ground	-8.19425
▁name	-8.20017
▁Slughorn	-8.20514
▁shouted	-8.20881
▁always	-8.21126
▁Percy	-8.21512
▁forward	-8.21796
▁almost	-8.22177
▁anyone	-8.22212
▁Dobby	-8.22589
▁together	-8.22695
▁coming	-8.22747
▁called	-8.23034
▁later	-8.2324
▁ter	-8.23741
A	-8.24337
▁yeh	-8.2486
There	-8.25272
▁father	-8.25449
▁arm	-8.25459
▁fire	-8.26207
▁feeling	-8.26254
▁however	-8.26453
▁feel	-8.26459
▁stared	-8.26476
▁far	-8.26496
....	-8.26653
▁work	-8.26678
▁wall	-8.27397
▁dead	-8.2753
▁watching	-8.28732
▁quietly	-8.28933
▁students	-8.29503
▁beside	-8.30305
▁whole	-8.30589
▁mother	-8.31377
▁Hall	-8.31822
▁rest	-8.31877
▁ask	-8.3202
▁Eaters	-8.32075
▁eye	-8.32674
▁idea	-8.3276
▁sight	-8.3359
▁outside	-8.33748
▁caught	-8.3379
▁everything	-8.3381
▁life	-8.34085
!``	-8.34301
▁stop	-8.34485
▁believe	-8.34541
▁read	-8.34644
▁kept	-8.3469
▁Slytherin	-8.3506
▁lot	-8.35238
▁What	-8.35783
▁When	-8.35871
▁stopped	-8.35874
▁everyone	-8.35943
▁words	-8.36104
▁slowly	-8.36173
▁whether	-8.36198
▁close	-8.37056
▁saying	-8.37124
▁passed	-8.37131
▁Muggle	-8.37202
▁muttered	-8.37688
▁supposed	-8.37765
▁If	-8.37826
▁best	-8.37926
▁getting	-8.38347
▁Luna	-8.39344
▁cold	-8.39515
▁word	-8.39984
▁class	-8.40142
▁Magic	-8.40796
▁someone	-8.40849
▁taken	-8.40852
▁Crouch	-8.40884
▁wizards	-8.41034
▁sir	-8.41195
▁Madam	-8.41276
▁leave	-8.41878
▁stone	-8.41939
▁sound	-8.42249
▁use	-8.42347
▁.`	-8.42404
...`	-8.42759
▁haven	-8.42799
Don	-8.42832
▁holding	-8.43088
If	-8.43112
▁moved	-8.43847
▁nose	-8.44048
▁corridor	-8.44108
▁shoulder	-8.44204
▁red	-8.44993
▁silence	-8.45032
▁since	-8.45481
▁try	-8.4557
▁appeared	-8.45665
▁Cedric	-8.45709
▁alone	-8.45969
▁loudly	-8.46309
▁making	-8.46707
▁empty	-8.46835
▁talk	-8.46838
▁wearing	-8.47007
▁taking	-8.47347
▁crowd	-8.47478
▁minutes	-8.47768
▁high	-8.47958
▁remember	-8.48777
▁(	-8.48971
Why	-8.49403
▁scar	-8.49642
▁silver	-8.49958
▁followed	-8.50392
▁towards	-8.50418
▁morning	-8.50752
▁magic	-8.50804
▁arms	-8.51215
▁watched	-8.51491
▁pointing	-8.5189
and	-8.51922
▁white	-8.52341
▁chair	-8.5272
▁pointed	-8.52888
▁heart	-8.53159
▁point	-8.53176
▁Riddle	-8.5321
▁sort	-8.53375
▁closed	-8.53451
▁corner	-8.53924
▁This	-8.54318
▁Petunia	-8.54322
▁o	-8.54338
▁Cloak	-8.54452
▁common	-8.54619
▁book	-8.54755
▁desk	-8.5491
▁understand	-8.55022
▁Bill	-8.55058
▁hit	-8.55249
▁thinking	-8.55444
▁several	-8.56067
▁Aunt	-8.56115
▁four	-8.56218
▁Minister	-8.56244
▁That	-8.56333
▁cloak	-8.56378
▁such	-8.5645
▁having	-8.56476
▁water	-8.56621
▁hall	-8.56734
▁shaking	-8.57571
▁body	-8.57648
▁yes	-8.57827
Not	-8.57999
▁others	-8.58065
▁family	-8.583
▁Filch	-8.58345
er	-8.59163
▁usual	-8.59427
▁green	-8.60039
▁yelled	-8.60588
▁letter	-8.60803
▁sorry	-8.60996
▁held	-8.61197
▁given	-8.61629
▁used	-8.61704
▁parchment	-8.6173
▁team	-8.63457
but	-8.64012
▁speak	-8.64385
▁continued	-8.64555
▁hurried	-8.64855
▁telling	-8.65037
▁owl	-8.65286
▁Lockhart	-8.65303
▁added	-8.65371
▁moving	-8.65695
▁breath	-8.65712
▁Kreacher	-8.65781
▁fast	-8.65836
▁wrong	-8.66129
▁kill	-8.66158
Hermione	-8.66236
Ron	-8.66251
▁lay	-8.6639
▁smile	-8.66396
▁Trelawney	-8.66518
▁lost	-8.66568
▁fingers	-8.66608
▁ten	-8.66744
▁watch	-8.66973
▁books	-8.67051
▁move	-8.67571
▁answer	-8.67598
Know	-8.67816
▁At	-8.67823
▁either	-8.68579
▁fact	-8.68653
▁gold	-8.68662
▁low	-8.6869
▁pain	-8.68852
▁deep	-8.6889
▁died	-8.6912
▁shut	-8.69231
▁dear	-8.69267
▁ran	-8.6937
▁matter	-8.69392
▁...`	-8.69445
▁bag	-8.6959
▁exactly	-8.69815
....`	-8.69919
▁themselves	-8.70671
▁kitchen	-8.70798
▁turn	-8.71213
▁Great	-8.71238
▁Krum	-8.71244
▁straight	-8.72318
▁Goyle	-8.72388
▁days	-8.7247
▁.'	-8.72665
▁five	-8.7297
▁spoke	-8.73122
▁tiny	-8.73248
▁round	-8.73695
▁returned	-8.73752
▁nearly	-8.7415
S	-8.74211
▁Tonks	-8.74237
▁noise	-8.74275
▁dropped	-8.74557
▁shook	-8.74558
▁waiting	-8.74674
▁Bagman	-8.75033
▁bad	-8.75052
▁Fleur	-8.75157
▁girl	-8.75172
▁hope	-8.75409
▁above	-8.75451
▁parents	-8.75499
▁blood	-8.75796
▁least	-8.75894
▁turning	-8.76491
▁loud	-8.76736
▁ago	-8.76778
▁Crabbe	-8.76869
▁noticed	-8.76915
▁witch	-8.77488
▁short	-8.77636
▁also	-8.77695
▁Cho	-8.77775
▁foot	-8.78135
▁glass	-8.78169
▁Dursleys	-8.78179
▁darkness	-8.78208
▁seem	-8.78282
▁``	-8.78378
▁start	-8.78444
▁lying	-8.78705
▁stairs	-8.78747
▁steps	-8.78824
▁real	-8.79006
▁beneath	-8.79078
▁entered	-8.79103
▁kind	-8.79189
▁Draco	-8.79218
▁burst	-8.79293
▁snake	-8.79426
▁All	-8.79681
▁home	-8.79948
▁golden	-8.80485
▁d	-8.80654
▁case	-8.80846
▁sign	-8.80849
▁person	-8.80929
▁finished	-8.8146
▁sent	-8.81524
▁ceiling	-8.81886
Come	-8.82331
▁clear	-8.82539
▁leaving	-8.82853
▁whose	-8.83
▁entrance	-8.83393
▁trouble	-8.83422
▁friends	-8.83444
This	-8.8371
▁please	-8.83771
▁For	-8.83841
▁staircase	-8.84222
▁run	-8.84225
▁Dean	-8.84333
▁In	-8.8451
▁threw	-8.84774
My	-8.84779
▁shall	-8.84826
▁grounds	-8.851
Now	-8.85272
▁chance	-8.85352
▁flew	-8.85753
▁arrived	-8.85787
▁stay	-8.8583
Dumbledore	-8.86037
▁neck	-8.86102
▁hour	-8.86112
▁stuff	-8.86528
▁legs	-8.86617
▁managed	-8.86794
▁ears	-8.87263
▁Christmas	-8.87269
▁magical	-8.87315
▁times	-8.8748
▁thick	-8.87595
▁potion	-8.88113
▁free	-8.88192
▁pocket	-8.88352
▁chest	-8.88731
▁running	-8.88767
▁evening	-8.89238
▁Now	-8.89247
▁glasses	-8.89364
▁soon	-8.89785
▁doors	-8.89884
▁trunk	-8.90152
▁—`	-8.90162
▁Hedwig	-8.90405
▁nobody	-8.90831
Good	-8.90879
▁glanced	-8.90899
▁longer	-8.91042
▁death	-8.91202
▁S	-8.91306
▁world	-8.9134
▁seized	-8.91373
▁became	-8.91373
All	-8.91523
▁match	-8.91559
▁near	-8.91658
▁vanished	-8.91879
▁hat	-8.92272
▁number	-8.92353
▁Invisibility	-8.92393
▁woman	-8.924
▁walls	-8.92426
▁So	-8.93025
▁expression	-8.93365
▁perhaps	-8.93527
looking	-8.9391
▁except	-8.93993
▁wide	-8.94272
▁within	-8.94339
▁care	-8.9437
▁friend	-8.94381
▁enormous	-8.9449
Er	-8.94569
▁Wood	-8.94592
▁Wormtail	-8.94633
Where	-8.94657
▁ready	-8.94797
▁finally	-8.95621
▁herself	-8.9566
▁walking	-8.95724
▁says	-8.95738
▁stupid	-8.96123
▁angry	-8.96155
▁One	-8.96206
▁known	-8.96226
▁son	-8.9658
▁looks	-8.96679
▁thin	-8.96749
▁pulling	-8.96766
▁met	-8.97389
▁call	-8.97708
▁seat	-8.97786
▁sword	-8.97791
▁happy	-8.97837
▁wait	-8.98089
▁listening	-8.98474
Did	-8.98515
▁killed	-8.98588
▁return	-8.98706
▁elf	-8.98823
▁angrily	-8.98933
▁odd	-8.98997
▁flying	-8.99012
▁broken	-8.99109
▁Bellatrix	-8.99171
▁dementors	-8.99341
▁question	-8.99369
Professor	-8.99397
▁week	-8.99464
▁pale	-8.9948
▁instead	-8.99497
▁anyway	-8.99524
▁Arts	-8.99536
▁broom	-8.99627
)	-8.99892
▁broke	-8.99909
▁smiling	-9.00074
▁clearly	-9.00104
▁tonight	-9.0028
▁Eater	-9.00584
▁memory	-9.00638
▁nodded	-9.00645
▁Seamus	-9.0067
▁true	-9.00695
▁stand	-9.01101
▁portrait	-9.01178
▁windows	-9.01185
▁completely	-9.01226
▁Azkaban	-9.01246
▁below	-9.01275
▁s	-9.01368
▁suppose	-9.01586
a	-9.01615
▁How	-9.01865
▁Prophet	-9.0193
▁Snitch	-9.02346
▁lesson	-9.02379
▁car	-9.02575
▁barely	-9.0296
▁less	-9.03431
▁repeated	-9.03532
▁James	-9.03708
▁spell	-9.03824
▁trees	-9.03974
▁meant	-9.04106
▁un	-9.04743
▁pair	-9.04786
▁forced	-9.04865
Look	-9.05189
▁seconds	-9.05199
▁dragon	-9.05354
▁Magical	-9.05365
▁job	-9.05399
▁reckon	-9.05847
▁hurt	-9.0588
▁shot	-9.0591
▁horrible	-9.05936
▁story	-9.05955
▁tears	-9.06137
▁fine	-9.06571
▁teacher	-9.06589
▁Albus	-9.06731
▁laugh	-9.06823
▁ahead	-9.06842
▁stepped	-9.07156
▁train	-9.07411
▁ought	-9.07651
▁wands	-9.08111
▁show	-9.08164
▁different	-9.08355
▁important	-9.08359
▁snapped	-9.08391
▁giving	-9.08398
▁big	-9.08398
▁happen	-9.08634
▁Well	-9.08778
▁middle	-9.09011
▁heads	-9.09192
▁young	-9.09223
Are	-9.09281
▁lake	-9.09495
▁quiet	-9.09551
▁Muggles	-9.09674
▁expect	-9.0969
▁hundred	-9.09722
▁hours	-9.0985
▁blue	-9.09854
▁hold	-9.10114
▁hidden	-9.10331
▁third	-9.10909
▁sky	-9.10914
▁Order	-9.10923
▁knows	-9.11005
▁whom	-9.11026
▁summer	-9.11217
▁late	-9.12075
Let	-9.12081
▁edge	-9.12099
▁probably	-9.12197
▁led	-9.12589
▁forest	-9.12606
▁silent	-9.12787
▁dangerous	-9.12791
▁Pomfrey	-9.12809
▁brought	-9.12823
▁pushed	-9.12845
▁bottle	-9.1293
▁roared	-9.13494
▁yourself	-9.13513
▁carrying	-9.1353
▁hardly	-9.13552
▁power	-9.13611
▁sounded	-9.13659
Of	-9.14106
▁during	-9.14114
▁possible	-9.14134
▁t	-9.14237
▁points	-9.14425
▁giant	-9.15042
▁part	-9.15068
▁bright	-9.15147
in	-9.15405
▁cried	-9.15434
▁laughed	-9.15535
▁expected	-9.15551
▁No	-9.15897
▁worse	-9.16136
▁couple	-9.16139
he	-9.16305
▁tree	-9.16337
▁nor	-9.16639
▁break	-9.16707
▁Crookshanks	-9.16853
▁sit	-9.17014
▁laughter	-9.17459
▁Hogsmeade	-9.17487
▁yeah	-9.17566
the	-9.17574
▁Rita	-9.17579
▁closer	-9.17586
▁Peeves	-9.17608
▁goblin	-9.17639
▁rose	-9.17743
▁covered	-9.17773
▁spot	-9.17999
▁drew	-9.18146
▁jumped	-9.18166
▁picked	-9.18183
▁aren	-9.18615
▁leg	-9.18783
▁Karkaroff	-9.1881
▁funny	-9.1881
▁heavy	-9.18815
▁meet	-9.18822
▁pleased	-9.19123
▁fear	-9.19153
▁may	-9.19561
▁realized	-9.19612
▁truth	-9.20174
em	-9.20519
▁difficult	-9.20821
▁simply	-9.20898
▁stomach	-9.20907
▁merely	-9.2091
▁indeed	-9.2091
▁sister	-9.21164
▁tent	-9.21474
D	-9.21747
Ah	-9.22085
▁Horcrux	-9.22288
▁gasped	-9.22329
▁tea	-9.22429
▁apart	-9.22454
▁walk	-9.23008
▁wondered	-9.23086
▁screamed	-9.23088
▁reason	-9.23152
▁slid	-9.23388
▁girls	-9.2351
▁ear	-9.23637
▁aside	-9.2372
▁myself	-9.23775
▁alive	-9.23794
▁dad	-9.23855
r	-9.23955
▁starting	-9.23964
▁Ravenclaw	-9.24048
▁become	-9.24125
▁cup	-9.24126
▁news	-9.2416
▁teeth	-9.24465
▁breakfast	-9.24481
▁remained	-9.24518
▁joined	-9.24548
Just	-9.24679
▁Winky	-9.24786
▁hole	-9.24974
▁Granger	-9.25006
▁somebody	-9.25203
▁actually	-9.25215
▁picture	-9.25225
▁catch	-9.25318
▁fight	-9.25328
Right	-9.25376
▁laughing	-9.254
▁throat	-9.25462
▁needed	-9.25603
▁brother	-9.25733
▁carefully	-9.25952
▁leapt	-9.26046
▁remembered	-9.26149
▁direction	-9.26226
▁master	-9.26248
▁street	-9.26262
▁faces	-9.26262
▁field	-9.26313
▁Why	-9.26433
▁terrible	-9.26674
▁dinner	-9.26683
▁bent	-9.26938
▁With	-9.2728
▁mad	-9.2729
▁Against	-9.27421
▁somewhere	-9.27435
▁surprise	-9.27499
▁Lucius	-9.27537
▁paper	-9.27779
▁smiled	-9.27799
▁wing	-9.27807
▁worry	-9.27883
▁apparently	-9.28175
▁Lavender	-9.28215
▁sense	-9.2831
▁wants	-9.28543
▁wish	-9.28718
o	-9.28733
▁teachers	-9.28896
▁Daily	-9.28926
▁beyond	-9.28932
▁twenty	-9.28941
▁Flitwick	-9.28973
▁Scrimgeour	-9.29097
▁knees	-9.29213
▁safe	-9.29618
▁slipped	-9.29696
▁clutching	-9.29696
▁sharply	-9.29711
▁climbed	-9.29712
▁information	-9.29716
▁tightly	-9.2972
▁allowed	-9.29806
▁surprised	-9.29905
▁Her	-9.30197
▁sleep	-9.30266
▁nice	-9.30333
▁mirror	-9.30459
▁single	-9.30483
▁attention	-9.30483
▁decided	-9.30568
Hagrid	-9.30648
▁today	-9.30879
▁After	-9.31082
▁weren	-9.31177
it	-9.31238
▁Skeeter	-9.31297
▁Cup	-9.31312
▁huge	-9.31347
▁Potions	-9.31363
▁working	-9.31616
▁piece	-9.31651
▁lessons	-9.32076
▁living	-9.3208
▁closely	-9.32099
▁hasn	-9.32204
▁itself	-9.32229
Do	-9.32473
▁plan	-9.32666
▁forehead	-9.32804
▁worried	-9.32805
Eye	-9.32821
▁forgotten	-9.32847
▁Griphook	-9.32994
▁On	-9.33247
▁shock	-9.33363
▁Diggory	-9.33393
▁bring	-9.33456
▁boys	-9.33522
▁hiding	-9.33631
▁upstairs	-9.33632
▁Charm	-9.33729
▁die	-9.33786
▁speaking	-9.3386
▁backward	-9.34046
▁opposite	-9.34399
▁happily	-9.34411
▁following	-9.34508
▁attack	-9.34511
▁filled	-9.34681
▁view	-9.34904
▁bottom	-9.34981
▁none	-9.34984
▁sudden	-9.3517
▁box	-9.35216
▁gazing	-9.35216
▁hospital	-9.35217
▁pink	-9.35219
▁afraid	-9.35226
▁dog	-9.35234
▁Parvati	-9.353
T	-9.35568
▁seeing	-9.35619
▁strange	-9.35902
▁note	-9.36129
▁Scabbers	-9.36131
▁lit	-9.36212
As	-9.36544
▁swung	-9.36834
▁extremely	-9.36855
▁purple	-9.36864
is	-9.37194
▁line	-9.3725
▁Buckbeak	-9.37729
▁Mundungus	-9.37863
▁House	-9.37992
Very	-9.38124
▁classroom	-9.38181
▁keeping	-9.38286
▁grinning	-9.38497
▁furiously	-9.38518
▁disappeared	-9.3852
▁present	-9.3873
▁change	-9.38779
Can	-9.38941
▁C	-9.38951
▁quill	-9.39006
▁okay	-9.39332
▁Quirrell	-9.39387
▁Angelina	-9.39404
▁placed	-9.39533
▁live	-9.39758
▁cat	-9.39775
▁join	-9.39868
▁listen	-9.39944
▁marble	-9.3995
▁cut	-9.39969
elf	-9.40072
▁dormitory	-9.40184
▁immediately	-9.4019
▁weeks	-9.40275
▁Curse	-9.40765
▁tail	-9.4081
▁hastily	-9.41038
▁strode	-9.41041
▁food	-9.41046
▁six	-9.41053
▁footsteps	-9.41061
▁knocked	-9.41077
▁whatever	-9.41143
▁P	-9.41259
▁Tom	-9.41302
▁step	-9.41574
▁figure	-9.41639
▁powerful	-9.41903
▁homework	-9.41904
▁THE	-9.41909
▁bellowed	-9.41917
▁terrified	-9.41918
▁Slytherins	-9.41927
▁wondering	-9.41992
▁waited	-9.42051
like	-9.42245
▁group	-9.42356
▁Severus	-9.42441
▁page	-9.4249
▁means	-9.42575
▁minute	-9.42646
▁library	-9.42769
▁landed	-9.42783
▁attacked	-9.42878
▁subject	-9.43038
▁cauldron	-9.43358
▁send	-9.43559
▁rolled	-9.43704
that	-9.43814
▁egg	-9.43931
▁Dad	-9.441
▁staff	-9.44366
▁love	-9.44371
▁nervously	-9.44559
▁nearer	-9.44601
▁scared	-9.4483
▁Arthur	-9.45157
▁touch	-9.4522
▁bedroom	-9.45291
▁softly	-9.45449
▁Pettigrew	-9.45497
▁usually	-9.45539
▁cannot	-9.4556
▁wind	-9.45742
▁map	-9.45845
▁Hufflepuff	-9.4607
▁task	-9.46096
▁afternoon	-9.46201
▁meeting	-9.4621
▁path	-9.46218
▁twelve	-9.46324
▁firmly	-9.46329
▁T	-9.46912
▁shop	-9.46993
▁Myrtle	-9.47343
▁playing	-9.4736
▁visit	-9.47525
▁Mad	-9.47613
▁To	-9.4786
▁spent	-9.48159
▁Firebolt	-9.48178
▁particularly	-9.48182
▁showed	-9.48297
we	-9.48392
▁drink	-9.48623
▁reading	-9.48708
▁doubt	-9.48765
▁locket	-9.48937
▁owls	-9.4894
▁prophecy	-9.49077
▁halfway	-9.49096
▁Head	-9.494
▁Nick	-9.49543
▁curse	-9.49585
▁secret	-9.49764
▁deal	-9.49795
▁cage	-9.49815
▁bathroom	-9.49842
▁normal	-9.49897
▁Tower	-9.50013
▁sideways	-9.50014
▁Katie	-9.50047
on	-9.50231
▁D	-9.50297
▁worked	-9.50349
▁explain	-9.50466
▁oh	-9.50755
▁copy	-9.50814
▁glad	-9.5093
▁cabin	-9.50946
▁Forest	-9.50971
▁waving	-9.50987
▁asleep	-9.51025
▁tight	-9.51065
▁changed	-9.51221
▁Lily	-9.51296
▁mention	-9.51352
▁Fang	-9.51452
▁fallen	-9.51924
▁diary	-9.51925
▁heavily	-9.51926
▁Prime	-9.51944
▁certainly	-9.51944
▁finger	-9.52393
▁Miss	-9.52632
``	-9.52725
clock	-9.52747
▁spells	-9.52856
▁deserted	-9.52891
▁fixed	-9.52896
▁fighting	-9.53037
▁voices	-9.53119
▁beard	-9.53181
▁garden	-9.53245
▁cast	-9.53372
▁notice	-9.53373
▁surface	-9.53394
▁corridors	-9.53491
Get	-9.53666
▁Maxime	-9.53838
▁approached	-9.53863
▁beaming	-9.53878
▁dare	-9.53916
▁crossed	-9.53924
▁missed	-9.53941
▁earth	-9.53975
▁Charlie	-9.53976
Snape	-9.54242
▁forget	-9.54431
▁broomstick	-9.54606
▁Madame	-9.54646
▁skin	-9.54729
▁sank	-9.54828
▁hoping	-9.54831
▁scarlet	-9.54832
▁tall	-9.54854
▁leaned	-9.54858
to	-9.54868
▁brightly	-9.54868
▁Ollivander	-9.54916
▁throwing	-9.54923
▁falling	-9.54946
▁ball	-9.54966
▁pass	-9.55312
▁brain	-9.55383
▁shoulders	-9.55456
When	-9.55717
’	-9.55784
▁trembling	-9.55811
▁hanging	-9.55812
▁frowning	-9.55825
▁nasty	-9.55828
▁unless	-9.55836
▁poor	-9.55838
▁grass	-9.55854
▁Not	-9.55875
▁anger	-9.5611
▁fall	-9.56481
▁Where	-9.56562
▁Weasleys	-9.56695
▁quick	-9.56722
▁stretched	-9.56894
▁hurrying	-9.5691
▁maybe	-9.56958
▁seven	-9.57139
▁Two	-9.57152
▁often	-9.57253
▁using	-9.57266
▁hot	-9.57453
▁force	-9.57496
▁My	-9.57733
▁further	-9.5782
▁eagerly	-9.57829
▁perfectly	-9.57834
▁eyebrows	-9.57931
▁attempt	-9.58432
▁months	-9.58689
▁distant	-9.58809
▁busy	-9.58874
Maybe	-9.58885
▁putting	-9.58891
▁save	-9.58901
▁Department	-9.58903
▁row	-9.59399
▁practice	-9.59506
▁fifty	-9.5987
▁snarled	-9.59875
▁tomorrow	-9.59882
▁Ernie	-9.59911
▁facing	-9.5992
▁Lee	-9.59935
▁pressed	-9.60053
es	-9.6006
▁dream	-9.60416
▁check	-9.60455
▁scream	-9.60472
▁conversation	-9.60587
▁problem	-9.6079
▁muttering	-9.60849
▁fly	-9.60881
▁YOU	-9.60883
▁impatiently	-9.60919
▁unable	-9.6092
▁nearest	-9.60922
▁invisible	-9.60936
▁inches	-9.60992
▁waved	-9.61046
▁whisper	-9.61341
▁shouldn	-9.61786
▁term	-9.6189
▁nervous	-9.61928
▁luck	-9.61945
▁neither	-9.61965
▁echoed	-9.61969
▁pretty	-9.61985
▁witches	-9.62026
▁soul	-9.62046
▁showing	-9.62195
▁fer	-9.6222
▁early	-9.62262
C	-9.62278
▁handed	-9.62462
▁An	-9.62601
▁seems	-9.62891
▁frightened	-9.63045
▁drawing	-9.63111
▁Greyback	-9.63115
▁thrown	-9.63143
▁wonder	-9.63422
▁flat	-9.63505
Your	-9.63526
▁form	-9.63935
▁goblet	-9.64003
▁determined	-9.64077
▁split	-9.64103
▁grabbed	-9.64104
▁gray	-9.6412
▁obviously	-9.64124
▁growled	-9.64138
▁emerged	-9.64166
▁liked	-9.64235
▁questions	-9.64244
▁screaming	-9.64245
Have	-9.64347
▁Mum	-9.64565
▁control	-9.64704
▁lips	-9.64748
▁asking	-9.6494
▁position	-9.65132
▁hesitated	-9.65205
▁spotted	-9.65267
▁Wizarding	-9.65338
Because	-9.65361
▁passing	-9.65373
less	-9.65481
▁hissed	-9.65648
▁Did	-9.6578
▁soft	-9.659
▁Even	-9.65961
▁fault	-9.66146
▁cupboard	-9.66252
▁business	-9.66279
▁shrieked	-9.66324
▁human	-9.66334
▁badly	-9.66363
▁rain	-9.66493
▁flames	-9.66808
▁thinks	-9.67029
Is	-9.67252
▁dungeon	-9.67317
▁carried	-9.67404
▁twice	-9.6742
▁anymore	-9.67428
▁Kingsley	-9.67558
▁tables	-9.6827
▁pitch	-9.68288
▁B	-9.68465
▁headmaster	-9.68469
▁wake	-9.6852
▁stuck	-9.68544
▁fresh	-9.68557
▁Patronus	-9.68557
▁writing	-9.68561
▁Mark	-9.68567
▁ill	-9.68577
▁reach	-9.68667
▁sun	-9.68956
▁trust	-9.69291
▁Bludger	-9.69605
▁midair	-9.6966
▁familiar	-9.69663
▁definitely	-9.69689
▁easy	-9.69719
▁Sprout	-9.69731
Mr	-9.69831
▁sounding	-9.70136
▁helped	-9.70205
of	-9.705
▁play	-9.70514
In	-9.70552
▁pause	-9.70608
▁Dursley	-9.70638
▁bound	-9.70656
▁danger	-9.70659
▁student	-9.7074
▁Potion	-9.70755
▁hung	-9.70762
▁hide	-9.70782
▁wooden	-9.70823
▁worst	-9.70854
▁rising	-9.70894
▁shouting	-9.70904
▁Horcruxes	-9.70911
▁yer	-9.70935
Listen	-9.71112
▁?	-9.71125
▁Nearly	-9.71159
▁follow	-9.71314
▁Just	-9.71558
▁teach	-9.7174
▁pile	-9.71747
▁snow	-9.71865
Potter	-9.71897
▁shining	-9.71976
▁downstairs	-9.71988
▁halt	-9.71994
▁Chamber	-9.72019
▁letters	-9.72058
▁leading	-9.72077
▁party	-9.72095
▁However	-9.72262
▁re	-9.72546
▁smell	-9.7279
▁village	-9.73063
▁creatures	-9.73068
▁sharp	-9.73091
▁Drive	-9.73147
▁Privet	-9.73148
▁Stone	-9.73163
▁understood	-9.73164
▁gleaming	-9.73166
▁seriously	-9.73177
▁hearing	-9.73178
▁seats	-9.7319
▁highly	-9.73259
or	-9.73262
▁coldly	-9.73268
▁lifted	-9.7328
▁growing	-9.73318
▁Longbottom	-9.73339
▁worth	-9.73595
▁objects	-9.73915
▁tone	-9.74165
▁Quaffle	-9.74339
▁excitement	-9.7434
▁glittering	-9.7435
▁excitedly	-9.74367
▁louder	-9.74449
▁packed	-9.74462
▁eh	-9.74551
▁Oh	-9.74557
Dobby	-9.74605
▁age	-9.74641
▁b	-9.74649
▁pull	-9.75003
▁Charms	-9.75038
▁nine	-9.75512
▁thanks	-9.7552
▁Triwizard	-9.75544
▁properly	-9.75568
▁soared	-9.75574
▁warning	-9.75584
▁swept	-9.75618
▁lucky	-9.7567
See	-9.75778
▁Every	-9.75923
▁Once	-9.7601
▁Dementors	-9.76116
Then	-9.76384
▁champions	-9.76441
▁escape	-9.76561
E	-9.76632
▁furious	-9.76731
▁scene	-9.76758
W	-9.76779
▁famous	-9.7679
▁somehow	-9.76797
▁aware	-9.76799
▁sighed	-9.76807
▁interested	-9.76815
▁birthday	-9.76818
▁Gringotts	-9.76826
▁burning	-9.76855
▁tip	-9.76894
▁moments	-9.77001
haired	-9.7707
▁Who	-9.77217
▁Three	-9.77283
Go	-9.77384
▁names	-9.77435
▁patch	-9.77567
▁avoid	-9.77787
▁careful	-9.7797
▁certain	-9.77974
▁relief	-9.77997
▁Was	-9.78012
▁dunno	-9.78021
▁learned	-9.78064
▁deeply	-9.78092
▁solid	-9.78213
▁saved	-9.78232
▁surely	-9.78299
▁eat	-9.78486
▁holidays	-9.78509
h	-9.78571
▁bet	-9.78699
▁bin	-9.79161
▁sick	-9.79233
▁slammed	-9.79248
▁impression	-9.79249
▁anybody	-9.79274
▁Headless	-9.79289
▁grip	-9.79293
▁thoughts	-9.79308
▁ink	-9.79318
▁shortly	-9.79337
▁recognized	-9.7935
▁Defense	-9.79425
▁sped	-9.79452
▁fit	-9.79469
▁H	-9.79505
▁lived	-9.79607
▁thank	-9.79656
up	-9.79666
Sorry	-9.79705
▁breathing	-9.79739
▁R	-9.80052
▁rock	-9.80177
P	-9.80287
▁Stan	-9.80443
▁By	-9.80507
▁calmly	-9.8054
▁ghost	-9.80546
▁spider	-9.80582
▁size	-9.80626
▁higher	-9.80664
▁horror	-9.80669
Here	-9.80713
▁rid	-9.80745
▁smoke	-9.81516
▁lift	-9.81678
▁strong	-9.81739
▁cool	-9.81745
▁list	-9.81781
▁knowing	-9.81802
▁lunch	-9.81815
▁landing	-9.81827
▁everybody	-9.81829
▁lowered	-9.81887
▁joke	-9.81946
▁mine	-9.81965
▁order	-9.82225
▁crack	-9.82298
year	-9.82499
▁sounds	-9.8275
▁rang	-9.82786
▁hurry	-9.82963
▁expelled	-9.83097
▁written	-9.83122
▁anxiously	-9.83123
▁Room	-9.83144
▁Transfiguration	-9.83148
▁clothes	-9.83179
▁effort	-9.832
▁detention	-9.832
▁cover	-9.83228
▁Fat	-9.83261
▁square	-9.83479
Voldemort	-9.83648
faced	-9.83955
▁headed	-9.84075
▁likely	-9.84088
▁remain	-9.84237
▁panic	-9.844
▁money	-9.84408
▁lie	-9.84422
▁creature	-9.84527
▁prefect	-9.84531
▁yellow	-9.84539
▁compartment	-9.84546
▁silvery	-9.84684
▁happening	-9.84705
▁Wand	-9.84853
▁twins	-9.84904
▁realize	-9.85564
▁mistake	-9.85705
▁extra	-9.8574
▁Pensieve	-9.85743
▁dragged	-9.85743
▁uncle	-9.85748
▁dozen	-9.85759
▁desperately	-9.8577
▁distance	-9.85773
▁anywhere	-9.858
▁movement	-9.85891
▁escaped	-9.85971
▁cleared	-9.86012
▁double	-9.86023
▁wings	-9.86053
▁ones	-9.86367
▁mum	-9.8673
Be	-9.86897
▁act	-9.87061
▁Lady	-9.87091
▁impossible	-9.87095
▁protection	-9.87097
▁directly	-9.871
▁nearby	-9.87108
▁flung	-9.87121
▁blank	-9.8713
▁drop	-9.87185
▁missing	-9.87219
▁c	-9.87533
▁bell	-9.87615
▁bar	-9.87842
▁members	-9.87865
▁fat	-9.87899
▁narrow	-9.88127
▁glance	-9.88345
▁serious	-9.88454
▁ugly	-9.88463
▁peering	-9.88491
▁final	-9.88492
▁suggested	-9.88522
▁werewolf	-9.88548
▁agreed	-9.88598
▁attempted	-9.88599
▁sometimes	-9.88623
▁Cornelius	-9.8863
▁platform	-9.88645
▁contact	-9.88685
▁feast	-9.88688
▁Phineas	-9.88713
▁St	-9.88721
▁wood	-9.8882
▁Everyone	-9.89405
▁believed	-9.8945
▁Gryffindors	-9.89463
▁rage	-9.89738
▁excited	-9.89822
▁panted	-9.89859
▁fury	-9.89872
▁jet	-9.89899
▁children	-9.89909
▁locked	-9.90024
▁month	-9.9011
▁er	-9.90225
▁curtains	-9.90248
▁Their	-9.90304
▁loads	-9.90309
▁write	-9.90379
▁post	-9.90491
▁Perhaps	-9.90559
Nothing	-9.90701
▁heading	-9.90912
▁game	-9.91051
▁h	-9.91225
▁everywhere	-9.9128
▁Borgin	-9.91316
▁Divination	-9.91375
as	-9.91405
▁wild	-9.91417
▁touched	-9.91423
▁explained	-9.91428
▁harder	-9.91532
▁Come	-9.91881
▁forwards	-9.91977
For	-9.92088
Thank	-9.92337
▁space	-9.92608
▁anxious	-9.92668
▁opening	-9.92671
▁struggling	-9.92691
▁Alley	-9.92703
▁among	-9.9271
▁1	-9.92717
▁glancing	-9.92721
▁rat	-9.92735
▁miss	-9.92787
▁Firenze	-9.92804
▁shocked	-9.92888
▁paused	-9.92947
▁Galleons	-9.93022
▁breaking	-9.9315
▁Xenophilius	-9.93302
▁calm	-9.93914
▁gaze	-9.93935
▁interest	-9.9397
▁spread	-9.94006
▁previous	-9.94105
▁World	-9.94136
▁Sorting	-9.94146
▁Colin	-9.94167
▁basin	-9.94177
▁raising	-9.94181
▁marched	-9.94211
▁dived	-9.94231
▁finish	-9.94307
▁Aberforth	-9.94374
▁Lovegood	-9.94437
▁wished	-9.94456
▁doorway	-9.94485
Sirius	-9.94572
▁suit	-9.94683
elves	-9.94722
▁support	-9.94816
▁hoped	-9.94866
Never	-9.95074
▁goblins	-9.95246
▁choice	-9.9533
▁imagine	-9.95406
▁hundreds	-9.95467
▁guard	-9.95554
▁confused	-9.95568
▁lower	-9.95574
▁delighted	-9.95619
▁twisted	-9.95625
▁London	-9.95637
▁shadow	-9.95689
▁fun	-9.95707
▁Ludo	-9.95753
▁brown	-9.95878
▁fireplace	-9.95894
▁pure	-9.95913
▁Nobody	-9.96299
▁Gr	-9.9657
▁weight	-9.96716
▁complete	-9.9683
▁shadows	-9.96837
ness	-9.97016
▁win	-9.97059
▁Godric	-9.971
▁therefore	-9.97115
▁swallowed	-9.97115
▁Creatures	-9.97117
▁murmured	-9.97125
▁demanded	-9.9714
▁Frank	-9.97159
▁visible	-9.97162
▁warm	-9.97165
▁settled	-9.97178
▁burned	-9.97186
▁ripped	-9.97188
His	-9.97244
▁although	-9.97341
▁fourth	-9.97426
▁mood	-9.97526
▁chairs	-9.97562
▁goal	-9.97576
al	-9.97588
▁G	-9.97902
▁lead	-9.9793
▁ring	-9.98078
▁continue	-9.98422
▁reveal	-9.98521
▁echoing	-9.98624
▁useful	-9.98624
▁failed	-9.98655
▁Marge	-9.98739
▁interesting	-9.98759
▁gazed	-9.98832
▁passage	-9.98911
▁appearance	-9.98925
▁armchair	-9.98943
▁color	-9.98947
▁Ogden	-9.98981
▁clean	-9.99055
▁expecting	-9.99084
▁wave	-9.99471
▁m	-9.99935
▁unpleasant	-10.0012
▁grinned	-10.0016
▁baby	-10.0016
▁panting	-10.0016
▁leaning	-10.0021
▁state	-10.0029
▁O	-10.003
▁ignored	-10.0031
▁forgot	-10.0038
▁checking	-10.0044
An	-10.0051
▁statue	-10.0051
▁level	-10.0059
▁plate	-10.0059
▁F	-10.0137
▁Of	-10.0139
▁dust	-10.0145
at	-10.0162
▁Burrow	-10.0172
▁brilliant	-10.0172
▁nodding	-10.0173
▁Grawp	-10.0173
▁peered	-10.0174
▁kicked	-10.0175
▁received	-10.0178
▁caused	-10.0182
▁crying	-10.0184
▁McLaggen	-10.0184
▁teaching	-10.0191
▁attempting	-10.0194
▁slip	-10.0197
▁Hallows	-10.0198
▁tower	-10.021
▁upward	-10.0221
▁Prince	-10.0225
st	-10.0242
▁awake	-10.0248
▁leaves	-10.0275
▁grave	-10.0295
One	-10.0298
▁decide	-10.031
▁throw	-10.0313
▁Place	-10.0331
▁examining	-10.0331
▁easily	-10.0332
▁Saturday	-10.0334
▁Durmstrang	-10.0337
▁pretending	-10.0341
▁brave	-10.0345
▁bang	-10.0347
▁dressed	-10.0348
▁crystal	-10.0355
▁essay	-10.037
▁Let	-10.0379
▁notes	-10.0385
▁fellow	-10.0393
▁Do	-10.0433
Kreacher	-10.044
),	-10.0446
▁flash	-10.0457
▁buy	-10.0479
▁pay	-10.0481
▁dragons	-10.0491
▁wife	-10.0492
▁dirty	-10.0494
▁abruptly	-10.0494
▁knife	-10.0495
▁smashed	-10.0497
▁excellent	-10.0498
▁handsome	-10.0499
▁Narcissa	-10.0538
▁Some	-10.0568
Thanks	-10.0586
▁wizarding	-10.0597
▁jus	-10.0597
▁Don	-10.0617
▁speed	-10.0622
▁finding	-10.063
▁inch	-10.064
▁helping	-10.0643
▁slight	-10.0649
th	-10.065
▁innocent	-10.0652
▁desperate	-10.0653
▁stadium	-10.0655
▁Requirement	-10.0656
▁glaring	-10.0656
▁tournament	-10.0656
▁curled	-10.0657
▁difference	-10.0658
▁wrote	-10.0659
▁simple	-10.0661
▁dying	-10.0662
▁History	-10.0662
▁pushing	-10.0664
▁realised	-10.0666
▁classes	-10.0666
▁keen	-10.0671
▁difficulty	-10.0672
▁security	-10.0675
M	-10.0678
▁calling	-10.07
▁lose	-10.0708
▁wanting	-10.0712
▁figures	-10.072
▁weak	-10.0744
▁......	-10.0749
▁Something	-10.0754
▁Your	-10.0766
▁jump	-10.0767
▁risk	-10.0783
Okay	-10.0787
▁crash	-10.0797
▁cry	-10.081
▁eleven	-10.082
▁Elder	-10.0822
▁shout	-10.0822
▁floating	-10.0824
▁tired	-10.0825
▁wildly	-10.0826
▁roar	-10.0826
▁grew	-10.0831
▁removed	-10.0833
▁bought	-10.0835
▁journey	-10.084
▁stick	-10.0841
▁stands	-10.0843
▁socks	-10.0853
▁Most	-10.0867
▁champion	-10.087
▁favorite	-10.087
▁p	-10.0879
▁lives	-10.0885
▁dementor	-10.0885
▁Or	-10.0924
▁grin	-10.0965
▁whistle	-10.0969
▁orders	-10.0974
▁badge	-10.0983
▁striding	-10.0992
▁dancing	-10.0992
▁Pansy	-10.0995
▁beat	-10.0999
▁overhead	-10.1002
▁instructions	-10.1007
▁Hat	-10.1012
▁tied	-10.1014
▁stare	-10.1019
▁circle	-10.1023
▁mark	-10.1024
▁Bathilda	-10.1037
▁Gaunt	-10.1042
▁clearing	-10.1043
ubbly	-10.1048
▁fist	-10.1053
▁ha	-10.108
en	-10.1082
Hello	-10.1104
▁enter	-10.1129
▁dress	-10.1131
▁lights	-10.1132
▁slow	-10.1133
▁private	-10.1161
▁rubbish	-10.1164
▁stunned	-10.1164
▁gigantic	-10.1164
▁possibly	-10.1164
▁planning	-10.1164
▁clutched	-10.1165
▁company	-10.1165
▁taught	-10.1166
▁Nigellus	-10.1166
▁gently	-10.1166
▁filthy	-10.1169
▁squeaked	-10.1171
▁Grimmauld	-10.1175
▁frozen	-10.1177
▁mentioned	-10.1181
▁Morfin	-10.1181
▁Fawkes	-10.1183
▁rolling	-10.1189
▁aunt	-10.1189
▁sleeping	-10.1194
▁answered	-10.1204
▁vault	-10.1206
▁M	-10.121
▁staying	-10.121
▁carriage	-10.1218
▁Seeker	-10.1221
▁Molly	-10.1245
▁King	-10.125
▁fully	-10.1284
bye	-10.1289
▁stars	-10.1289
Hi	-10.1307
▁makes	-10.1309
▁w	-10.1309
▁spiral	-10.1314
▁Had	-10.1315
▁learn	-10.132
▁upset	-10.1325
▁dull	-10.1334
▁phoenix	-10.1337
▁Master	-10.1337
▁Norris	-10.1339
▁midnight	-10.134
▁surrounded	-10.134
▁zoomed	-10.1341
▁battle	-10.1342
▁considered	-10.1343
▁sprinted	-10.1344
▁discovered	-10.1346
▁losing	-10.1347
▁oddly	-10.1349
▁struggled	-10.135
▁becoming	-10.1351
▁count	-10.1364
▁dreams	-10.1369
▁eating	-10.1373
▁i	-10.1378
).	-10.1387
▁handle	-10.1388
▁breathed	-10.1392
▁Secrets	-10.1394
i	-10.1406
▁mass	-10.1424
▁welcome	-10.1498
▁wonderful	-10.1515
▁obvious	-10.1515
Plank	-10.1516
▁disappointed	-10.1518
▁croaked	-10.1519
▁fought	-10.152
▁folded	-10.1521
▁reminded	-10.1522
▁interrupted	-10.1524
▁whenever	-10.1529
▁convinced	-10.153
▁sending	-10.1545
▁stuffed	-10.1563
▁Before	-10.1565
▁photograph	-10.1574
▁message	-10.1578
▁surrounding	-10.1578
▁tongue	-10.1586
▁lawn	-10.1606
▁Yes	-10.1627
Must	-10.1643
▁OK	-10.1649
▁men	-10.1653
▁carry	-10.1686
▁spiders	-10.169
▁station	-10.1691
▁terror	-10.1693
▁crept	-10.17
▁memories	-10.17
▁admit	-10.17
▁scrambled	-10.1702
▁applause	-10.1704
▁ages	-10.1704
▁bowed	-10.171
▁Both	-10.1718
▁deeper	-10.1718
▁temper	-10.1725
▁Grindelwald	-10.173
▁lamp	-10.1739
▁bank	-10.1739
▁effect	-10.174
▁places	-10.1755
▁lap	-10.1756
▁newspaper	-10.1763
▁sleeve	-10.1764
*	-10.1806
▁sea	-10.1823
▁draw	-10.184
▁brooms	-10.1846
▁powers	-10.1856
▁faint	-10.1868
▁Hollow	-10.1885
▁including	-10.1885
▁sunlight	-10.1885
▁pleasure	-10.1886
▁straightened	-10.1887
▁entirely	-10.1887
▁shrugged	-10.1889
▁warned	-10.1891
▁refused	-10.1891
▁laid	-10.1898
▁sparks	-10.1899
▁imagined	-10.1912
R	-10.1918
▁drawn	-10.1921
▁envelope	-10.1922
▁bow	-10.1924
▁struck	-10.1929
▁Half	-10.1934
▁goes	-10.1938
▁People	-10.1949
▁From	-10.1949
▁tunnel	-10.195
▁Delacour	-10.195
▁object	-10.1951
▁toilet	-10.1951
▁dropping	-10.1953
▁Headmaster	-10.1963
▁test	-10.1977
Please	-10.2026
▁Figg	-10.2064
▁Hooch	-10.2073
▁Alicia	-10.2074
▁evidence	-10.2074
▁clapped	-10.2074
▁staggered	-10.2074
▁thoroughly	-10.2074
▁vaguely	-10.2075
▁massive	-10.2075
▁bitterly	-10.2075
▁singing	-10.2077
▁fifth	-10.2077
▁weather	-10.2077
▁OF	-10.2078
▁glared	-10.208
▁Muriel	-10.2085
▁Diagon	-10.2085
▁prepared	-10.2086
B	-10.2086
▁eight	-10.2086
▁contents	-10.209
▁aloud	-10.2091
▁cracked	-10.2091
▁appear	-10.2097
▁whispering	-10.2099
▁fake	-10.2105
▁E	-10.2125
▁troll	-10.2134
▁Mungo	-10.2142
▁hippogriff	-10.2143
▁road	-10.2153
▁Auror	-10.2159
able	-10.2177
▁amount	-10.2213
▁Keeper	-10.2217
eyed	-10.2236
▁due	-10.2237
Course	-10.2249
▁smooth	-10.226
▁clever	-10.2261
▁Tournament	-10.2266
▁beautiful	-10.2266
▁country	-10.2266
▁causing	-10.2267
▁impressed	-10.2268
▁closing	-10.2269
▁Several	-10.227
▁relieved	-10.227
▁Beauxbatons	-10.227
▁mist	-10.227
▁Peter	-10.2273
▁Regulus	-10.2274
▁dashed	-10.2274
▁muffled	-10.2274
▁portraits	-10.2281
▁Remus	-10.2293
▁bringing	-10.2297
▁Viktor	-10.2297
▁pick	-10.2297
▁darkly	-10.2298
▁shown	-10.2323
At	-10.2325
▁wore	-10.2327
mon	-10.2333
▁skull	-10.2339
▁rules	-10.2346
▁hate	-10.2378
▁lip	-10.2384
▁bowl	-10.2385
▁brothers	-10.2387
▁marks	-10.2409
Ginny	-10.2415
▁pretend	-10.243
▁moon	-10.2437
▁blame	-10.244
▁study	-10.2441
▁raise	-10.2443
Really	-10.2449
▁beak	-10.246
▁plenty	-10.2462
▁families	-10.2462
▁proud	-10.2462
▁spectacles	-10.2469
▁offered	-10.2475
▁picking	-10.2476
▁kindly	-10.248
us	-10.2498
▁murder	-10.2505
▁blow	-10.2508
▁trunks	-10.252
▁older	-10.252
▁crowded	-10.2521
▁High	-10.2534
▁bird	-10.2544
▁horse	-10.2548
▁backed	-10.255
▁plates	-10.2611
▁shake	-10.2656
▁irritably	-10.2662
▁mumbled	-10.2663
▁grimly	-10.2663
▁wiping	-10.2665
▁wear	-10.2666
▁pounding	-10.2666
▁wrapped	-10.2667
▁dreadful	-10.2668
▁till	-10.267
Sir	-10.2672
▁knocking	-10.2675
est	-10.2681
▁checked	-10.2688
▁gets	-10.2711
▁eggs	-10.2715
▁barrier	-10.2741
▁centaur	-10.2744
▁centaurs	-10.2783
▁handing	-10.2787
▁W	-10.2828
▁giants	-10.2829
▁Anyway	-10.283
▁bottles	-10.2832
▁discuss	-10.2842
▁search	-10.2845
▁dry	-10.2858
▁Only	-10.2859
▁Can	-10.2862
▁painful	-10.2864
Master	-10.2866
▁buried	-10.2866
▁replied	-10.2866
▁jar	-10.2866
▁rubbing	-10.2866
▁curious	-10.2866
▁occurred	-10.2867
▁fiercely	-10.2868
▁wrenched	-10.2868
▁curiously	-10.2869
▁blinked	-10.2869
▁Ariana	-10.2874
▁counter	-10.2875
▁dusty	-10.2875
▁silently	-10.2877
▁Defence	-10.2878
▁clock	-10.2885
▁Jordan	-10.2887
▁roots	-10.2887
▁jinx	-10.2887
▁Next	-10.2893
▁nowhere	-10.2922
▁exam	-10.2948
▁larger	-10.2952
▁exams	-10.2995
▁bear	-10.3008
▁ended	-10.3032
▁cave	-10.3052
▁persuade	-10.3054
l	-10.3059
▁destroy	-10.3065
▁self	-10.3068
▁godfather	-10.3074
▁Mysteries	-10.3074
▁branches	-10.3075
▁wedding	-10.3076
▁ignoring	-10.3079
▁shelves	-10.3079
Like	-10.308
▁safely	-10.3083
▁setting	-10.3084
▁flight	-10.3087
▁seventh	-10.309
▁remaining	-10.3096
▁younger	-10.3099
▁Rosmerta	-10.31
▁stayed	-10.3113
▁yell	-10.3131
▁pages	-10.3151
▁evil	-10.3158
▁Pigwidgeon	-10.3159
▁chamber	-10.3165
▁pool	-10.3171
▁abou	-10.3182
▁member	-10.319
Malfoy	-10.3211
years	-10.3238
▁protect	-10.3254
▁knock	-10.3259
▁desire	-10.3264
▁rush	-10.3269
g	-10.327
▁child	-10.3282
▁unconscious	-10.3283
▁pub	-10.3287
▁thirteen	-10.3287
▁vast	-10.3288
▁bleeding	-10.3288
▁snatched	-10.3289
▁seventeen	-10.329
▁instantly	-10.329
▁ourselves	-10.329
▁Phoenix	-10.3291
▁startled	-10.3291
▁Occlumency	-10.3291
▁beamed	-10.3293
Only	-10.3303
▁searching	-10.3306
▁chosen	-10.3307
▁Yaxley	-10.3326
▁lock	-10.3334
▁grown	-10.3342
▁report	-10.3348
▁cross	-10.3353
▁charm	-10.3362
▁sink	-10.3363
down	-10.3375
▁Cattermole	-10.338
an	-10.3382
▁Cauldron	-10.3385
Or	-10.342
▁pictures	-10.3422
Got	-10.3437
▁special	-10.3446
▁lies	-10.3456
▁song	-10.3476
▁woke	-10.3492
▁swear	-10.3494
▁Sir	-10.3497
▁circular	-10.3504
▁bewildered	-10.3504
▁tapped	-10.3506
▁icy	-10.3506
▁breathlessly	-10.3506
▁weird	-10.3506
▁hopefully	-10.3507
▁grunted	-10.3507
▁moaned	-10.3507
▁barked	-10.3508
▁Thomas	-10.3509
▁blankly	-10.351
▁Binns	-10.351
▁enjoying	-10.3516
▁yours	-10.3519
▁yelling	-10.3519
▁Care	-10.3521
▁Barty	-10.3522
▁Justin	-10.3526
▁bearing	-10.353
▁Doge	-10.3531
Yeh	-10.3531
▁ward	-10.3531
▁hated	-10.3558
Weasley	-10.3576
ion	-10.3597
▁Nothing	-10.3597
▁elbow	-10.3604
▁excuse	-10.3604
▁cabinet	-10.3605
▁chocolate	-10.3605
▁vision	-10.3611
▁plans	-10.3615
▁backwards	-10.3616
▁noises	-10.3648
▁accept	-10.3677
ers	-10.3678
▁matters	-10.3682
▁damage	-10.3705
▁TO	-10.3714
▁sprang	-10.3727
▁presence	-10.3727
▁permission	-10.3727
▁whipped	-10.3727
▁clenched	-10.3728
▁replaced	-10.3728
▁indignantly	-10.3728
▁injured	-10.3729
▁sweeping	-10.3729
▁juice	-10.3729
▁forcing	-10.373
white	-10.373
▁coat	-10.3731
▁bodies	-10.3731
▁changing	-10.3732
▁greatest	-10.3733
▁Parkinson	-10.3735
▁rise	-10.3736
▁Map	-10.3737
▁Herbology	-10.374
▁spat	-10.3741
Excellent	-10.3742
▁Aragog	-10.3744
▁trick	-10.375
▁played	-10.3754
▁listened	-10.3766
blood	-10.3767
▁suggest	-10.3804
▁frame	-10.3815
▁quills	-10.3817
▁cloud	-10.383
▁package	-10.3831
▁spoken	-10.384
▁clue	-10.384
Would	-10.384
born	-10.3842
▁keeps	-10.385
▁Hog	-10.3863
quot	-10.3872
▁needs	-10.3891
▁Someone	-10.3894
▁promise	-10.3935
▁steal	-10.3939
▁Forbidden	-10.3954
▁wardrobe	-10.3954
▁evidently	-10.3954
▁connection	-10.3954
▁choked	-10.3955
▁faded	-10.3957
▁jerked	-10.3958
▁exploded	-10.3959
▁annoyed	-10.3961
▁thud	-10.3961
▁soaring	-10.3962
▁exchanged	-10.3963
▁alarmed	-10.3963
▁concerned	-10.3965
▁spun	-10.3967
▁orange	-10.3968
▁sinking	-10.3969
▁heaved	-10.3969
▁cheerful	-10.3975
▁armor	-10.3979
Blimey	-10.398
by	-10.3984
▁balls	-10.3991
▁sixteen	-10.3995
▁brains	-10.3997
▁training	-10.4006
▁allow	-10.402
▁lined	-10.4029
if	-10.4035
Hey	-10.4039
my	-10.4042
▁sensation	-10.4054
▁hats	-10.4058
▁monster	-10.4064
▁Spell	-10.4064
▁signs	-10.407
▁pieces	-10.4079
▁Have	-10.4086
what	-10.4088
▁DA	-10.4102
▁boat	-10.4111
▁cheek	-10.4121
▁ice	-10.4144
▁mustache	-10.4158
▁chose	-10.417
▁Imperius	-10.4176
▁Smith	-10.4186
▁Moaning	-10.4186
▁ancient	-10.4187
▁sobbing	-10.4187
▁horrified	-10.4188
▁sobbed	-10.419
▁sneered	-10.419
▁guilty	-10.419
▁diadem	-10.4191
▁enchanted	-10.4192
▁coolly	-10.4192
▁Gilderoy	-10.4196
▁stolen	-10.4203
▁hang	-10.4215
▁beating	-10.4217
▁Finally	-10.4219
▁toad	-10.4221
▁Little	-10.4224
▁*	-10.4225
▁pockets	-10.4265
ish	-10.4281
▁strength	-10.4282
▁bother	-10.4284
▁shape	-10.4284
▁lines	-10.4294
▁pumpkin	-10.4301
▁cousin	-10.4301
▁passageway	-10.4301
▁possession	-10.4302
▁source	-10.4305
▁daughter	-10.4311
▁building	-10.4314
▁burn	-10.4327
▁board	-10.4336
▁righ	-10.4338
▁card	-10.4354
▁mate	-10.4378
▁N	-10.4391
▁glimpse	-10.4403
▁foolish	-10.442
▁liquid	-10.4424
▁stories	-10.4424
▁dragging	-10.4424
▁International	-10.4425
▁rapidly	-10.4425
▁uncomfortable	-10.4425
▁Entrance	-10.4425
▁noticing	-10.4426
▁erupted	-10.4426
▁foul	-10.4428
▁emerging	-10.4432
▁strangely	-10.4434
▁metal	-10.4437
▁stopping	-10.4441
▁roll	-10.4449
▁gotten	-10.4451
▁upside	-10.4462
Anyway	-10.4463
▁forever	-10.4467
▁wishing	-10.4469
▁catching	-10.4469
▁curses	-10.4496
▁born	-10.4515
▁gates	-10.4519
▁handkerchief	-10.4536
▁Marauder	-10.4542
▁article	-10.4544
▁weapon	-10.4544
▁unicorn	-10.4545
▁track	-10.4555
▁sentence	-10.4562
▁Still	-10.4564
▁Mudblood	-10.459
▁damp	-10.4597
Fine	-10.4624
▁de	-10.4632
▁dance	-10.4652
▁perfect	-10.4653
because	-10.4656
▁speech	-10.4665
▁rattling	-10.4668
▁earlier	-10.4668
▁opportunity	-10.4668
▁miserably	-10.4668
▁extraordinary	-10.4668
▁dangling	-10.4669
▁spinning	-10.4669
▁miserable	-10.4669
▁fair	-10.4669
▁briskly	-10.4669
▁silly	-10.467
▁sofa	-10.467
▁squealed	-10.4671
▁lightning	-10.4671
▁weakly	-10.4673
▁Creevey	-10.4673
▁awful	-10.4674
▁overheard	-10.4679
▁murdered	-10.468
--	-10.4681
▁lately	-10.4681
▁wiped	-10.4682
▁concealed	-10.4683
▁Broomsticks	-10.4686
▁dressing	-10.4691
▁Gregorovitch	-10.4698
▁cloaks	-10.4705
▁knowledge	-10.4707
After	-10.4708
On	-10.471
▁acting	-10.4713
...``	-10.4716
About	-10.4733
▁wine	-10.4735
▁trip	-10.4738
▁gap	-10.4738
▁talked	-10.4747
Was	-10.475
▁torn	-10.4767
▁arrival	-10.4793
▁decision	-10.4797
▁yard	-10.4803
▁fists	-10.4832
▁Go	-10.484
▁date	-10.4848
▁sweet	-10.4852
▁toast	-10.4877
▁flame	-10.4885
▁oak	-10.4892
▁alarm	-10.4895
▁manage	-10.4898
Neville	-10.491
▁grey	-10.4912
▁powder	-10.4913
▁Nimbus	-10.4918
▁Express	-10.4918
▁fifteen	-10.4918
▁easier	-10.4918
▁horribly	-10.4919
▁reply	-10.4919
▁accompanied	-10.4919
▁sadly	-10.4919
▁hitting	-10.4922
▁clicked	-10.4922
▁bench	-10.4923
▁Finnigan	-10.4923
▁Bones	-10.4923
▁safety	-10.4923
▁squeezed	-10.4925
▁approaching	-10.4927
▁suspected	-10.4927
▁paid	-10.4928
▁center	-10.4929
▁ingredients	-10.493
Wait	-10.4932
Give	-10.4935
▁hungry	-10.4935
▁examined	-10.4936
▁sticking	-10.4938
Nice	-10.4943
▁faster	-10.4945
▁fangs	-10.4947
ity	-10.4952
With	-10.4961
▁sliding	-10.4965
Named	-10.4966
▁bones	-10.4967
Which	-10.4968
▁feelings	-10.4969
▁ensure	-10.497
▁sides	-10.4971
▁loved	-10.4983
▁insides	-10.4985
To	-10.4987
red	-10.4991
ave	-10.4996
▁f	-10.4998
▁Apparate	-10.5014
▁poison	-10.5019
c	-10.5026
▁fool	-10.5037
▁Captain	-10.505
▁password	-10.505
▁idiot	-10.5054
▁Spells	-10.5056
▁jacket	-10.5066
▁thousand	-10.5068
ry	-10.5074
▁prefer	-10.5075
▁L	-10.5105
▁cared	-10.5111
▁tha	-10.5132
well	-10.5146
▁recognize	-10.5154
▁froze	-10.5158
▁ignore	-10.516
▁velvet	-10.5167
▁feeble	-10.5167
▁suspicious	-10.5171
▁Though	-10.5174
▁drank	-10.5175
▁veela	-10.5175
▁Thousand	-10.5175
▁dormitories	-10.5175
▁frantically	-10.5175
▁telephone	-10.5175
▁necklace	-10.5175
▁underneath	-10.5175
▁positively	-10.5175
▁truly	-10.5175
▁reflected	-10.5176
▁swooped	-10.5176
▁outstretched	-10.5178
▁sixth	-10.5179
▁perched	-10.5179
▁ribs	-10.5179
▁groaned	-10.5179
▁Monday	-10.5179
▁ducked	-10.518
▁amongst	-10.518
▁shadowy	-10.5187
▁Bertha	-10.519
▁pressing	-10.5194
▁sooner	-10.5195
▁jumping	-10.5196
▁dis	-10.5199
▁Would	-10.5201
▁loss	-10.5205
▁comes	-10.5205
▁Bell	-10.5209
▁screams	-10.5228
▁rounded	-10.5235
▁returning	-10.5237
▁candles	-10.5244
▁agree	-10.5271
▁wound	-10.53
▁prospect	-10.5304
▁Quibbler	-10.5315
▁Lestrange	-10.5319
▁chain	-10.5324
▁horses	-10.5329
▁chin	-10.5341
▁tray	-10.5347
▁pack	-10.5353
▁See	-10.5361
Could	-10.5362
▁houses	-10.5366
▁meaning	-10.5377
▁killing	-10.5401
▁sweat	-10.5413
▁push	-10.5416
-`	-10.5418
▁gang	-10.5423
▁unusual	-10.5435
▁bulging	-10.5438
▁yesterday	-10.5438
Shut	-10.5438
▁quivering	-10.5441
▁illuminated	-10.5441
▁ordinary	-10.5442
▁Marietta	-10.5443
▁Brown	-10.5443
▁collapsed	-10.5444
▁conjured	-10.5445
▁letting	-10.5447
▁ashamed	-10.5448
▁rows	-10.5449
▁Polyjuice	-10.5454
▁flashed	-10.5454
no	-10.5454
▁boxes	-10.5455
▁Dolores	-10.5459
▁Neither	-10.5459
▁proof	-10.5459
▁supporters	-10.5469
▁casting	-10.548
▁friendly	-10.5482
▁smaller	-10.5491
Take	-10.5494
▁Yet	-10.5522
▁Very	-10.5548
▁prove	-10.5549
▁trace	-10.5561
▁future	-10.5578
▁situation	-10.5581
▁serpent	-10.5584
▁wrist	-10.5585
▁Aurors	-10.5607
▁law	-10.561
L	-10.5624
▁sigh	-10.5627
so	-10.5631
▁horn	-10.5642
▁mess	-10.5655
OK	-10.5658
▁bite	-10.5679
▁beds	-10.5683
▁prevent	-10.5684
▁blast	-10.5689
▁ghosts	-10.5694
▁correct	-10.5695
▁steam	-10.57
▁Leaky	-10.5708
▁Cross	-10.5708
▁basilisk	-10.5708
▁slumped	-10.5708
▁tapestry	-10.5708
▁seizing	-10.5708
▁crouched	-10.5709
▁gathered	-10.5712
▁suspiciously	-10.5712
▁shivering	-10.5712
▁bedside	-10.5712
▁shooting	-10.5715
▁involved	-10.5716
▁steady	-10.5717
▁stronger	-10.5717
▁nostrils	-10.5717
▁guessed	-10.5717
▁destroyed	-10.572
▁bending	-10.5721
▁Flint	-10.5724
▁Travers	-10.573
▁normally	-10.573
▁AND	-10.5732
Me	-10.5734
▁visited	-10.5739
▁“	-10.5739
▁Zabini	-10.5741
▁greet	-10.5742
▁Look	-10.5767
▁Ted	-10.5776
Someone	-10.578
ING	-10.5782
▁lied	-10.5791
▁add	-10.5815
▁carpet	-10.585
▁opinion	-10.5855
▁butterbeer	-10.5859
▁servant	-10.586
▁cottage	-10.5864
▁cause	-10.5876
▁bags	-10.589
▁Good	-10.5938
▁Could	-10.5949
▁....	-10.5951
Hang	-10.5954
▁prefects	-10.596
▁perform	-10.5962
▁glow	-10.5966
▁spare	-10.597
▁shield	-10.5972
▁spend	-10.5977
▁leather	-10.5978
▁particular	-10.5983
▁instant	-10.5984
▁rude	-10.5985
▁bloke	-10.5986
▁husband	-10.5986
▁crumpled	-10.5986
▁pouring	-10.5988
▁exhausted	-10.5988
▁shade	-10.5988
▁wheeled	-10.5989
▁swirling	-10.5989
▁faintly	-10.5991
▁racing	-10.5991
▁Instead	-10.5991
▁hurtled	-10.5991
▁distinctly	-10.5992
▁swinging	-10.5992
▁trapped	-10.5995
▁released	-10.5995
▁wherever	-10.5995
▁misty	-10.5996
▁upper	-10.5996
▁Stunning	-10.5996
▁pretended	-10.5999
enthusiastically	-10.6
legged	-10.6001
▁traveling	-10.6008
led	-10.6015
▁offer	-10.6044
O	-10.6044
▁dawn	-10.6056
Arthur	-10.606
▁heels	-10.607
▁sneak	-10.6076
▁guess	-10.6087
▁...'	-10.6106
▁height	-10.6114
▁interview	-10.6124
▁Ha	-10.6125
▁clouds	-10.6135
▁boggart	-10.6143
▁accident	-10.6145
▁argument	-10.6146
▁gargoyle	-10.6146
▁Un	-10.6147
▁weekend	-10.6149
▁record	-10.6196
▁l	-10.6202
▁dislike	-10.6251
▁drive	-10.6254
▁thrust	-10.6258
▁BE	-10.6267
▁absence	-10.6271
▁motionless	-10.6272
le	-10.6272
▁squinting	-10.6272
▁happier	-10.6274
▁twisting	-10.6276
▁smirking	-10.6276
▁parcel	-10.6277
▁screwed	-10.6278
▁addressed	-10.6279
▁Behind	-10.6283
▁Norbert	-10.6283
▁dully	-10.6283
▁otherwise	-10.6283
▁searched	-10.6285
▁madly	-10.6285
▁Disapparated	-10.6287
▁widely	-10.6288
▁thickly	-10.6291
▁sack	-10.6293
▁happens	-10.6298
▁miles	-10.6303
▁bits	-10.6307
▁blond	-10.6312
▁Minerva	-10.6324
ling	-10.6327
▁hurting	-10.6334
▁signed	-10.6343
pitched	-10.6355
▁More	-10.6365
▁potions	-10.6365
sized	-10.6367
▁ropes	-10.6377
▁silk	-10.6379
not	-10.638
▁remembering	-10.6386
▁presents	-10.639
▁r	-10.6395
▁OWL	-10.6404
▁hut	-10.641
▁rule	-10.6414
▁cheeks	-10.6421
▁cutting	-10.6438
▁Portkey	-10.644
▁nerve	-10.6453
▁gate	-10.6454
▁hedge	-10.6457
one	-10.6461
▁ways	-10.6489
ful	-10.65
Mum	-10.6507
▁rope	-10.6523
▁Maybe	-10.6544
▁wet	-10.6545
▁pairs	-10.6549
▁hollow	-10.6552
▁share	-10.6561
▁flesh	-10.6562
▁hint	-10.6563
Exactly	-10.6564
▁grab	-10.6565
▁advice	-10.6565
▁Dolohov	-10.6565
▁gliding	-10.6566
▁happiness	-10.6566
▁Willow	-10.6566
▁uncertainly	-10.6566
▁forgive	-10.6567
▁urgently	-10.6568
▁farther	-10.6568
▁fork	-10.6568
▁tipped	-10.6568
ily	-10.6569
▁smoothly	-10.657
▁alongside	-10.6571
▁lane	-10.6571
▁depths	-10.6571
▁continuing	-10.6572
▁roughly	-10.6572
▁flatly	-10.6574
▁progress	-10.6575
▁Patil	-10.6577
▁performed	-10.6581
▁clatter	-10.6582
▁mud	-10.6583
▁Oliver	-10.6583
Y	-10.6584
▁discussing	-10.6585
▁bored	-10.6586
▁pop	-10.6586
Fred	-10.6588
▁hooded	-10.6591
▁towering	-10.6593
▁dreamed	-10.6595
▁satisfied	-10.6595
▁rushed	-10.6601
▁iron	-10.6626
▁details	-10.6627
Blood	-10.6629
▁broomsticks	-10.6637
Everyone	-10.666
▁waste	-10.6663
Indeed	-10.6676
▁lack	-10.6689
▁gasp	-10.6706
Does	-10.6707
▁bat	-10.6716
▁measure	-10.6726
▁charge	-10.6728
▁clipboard	-10.6732
▁emerald	-10.6732
▁stool	-10.674
▁explanation	-10.6742
▁cake	-10.6758
▁twin	-10.6758
▁-'	-10.6758
▁key	-10.676
▁action	-10.6775
▁regret	-10.6778
▁Tell	-10.6788
▁owner	-10.6825
▁examine	-10.6842
▁bald	-10.6851
▁Please	-10.6854
Mrs	-10.686
for	-10.6861
▁mysterious	-10.6865
▁illegal	-10.6866
▁proper	-10.6866
▁duty	-10.6868
▁threshold	-10.6868
▁shrugging	-10.6868
▁shiny	-10.6869
▁protective	-10.6869
▁swayed	-10.6869
▁crammed	-10.6869
▁suspended	-10.6869
ic	-10.687
▁hushed	-10.687
▁darted	-10.6871
▁drifted	-10.6871
▁proceeded	-10.6871
▁broad	-10.6873
▁maze	-10.6874
▁Montague	-10.6874
▁thoughtfully	-10.6875
▁accidentally	-10.6875
▁steadily	-10.6876
▁Zacharias	-10.688
▁pajamas	-10.6882
▁NOT	-10.6882
▁Fire	-10.6887
▁bore	-10.689
▁dungeons	-10.6891
▁School	-10.6893
▁sake	-10.6896
Lupin	-10.6903
▁avoiding	-10.6903
▁reaching	-10.6908
▁upright	-10.6911
▁mistaken	-10.6913
▁Meanwhile	-10.6918
▁rumors	-10.6933
▁While	-10.6936
Stop	-10.6957
