<unk>	0
<s>	0
</s>	0
[PAD]	0
,	-2.94117
.	-3.23071
▁the	-3.39408
'	-3.6652
▁to	-3.97139
▁and	-4.03104
▁`	-4.19285
▁of	-4.19617
▁a	-4.23909
s	-4.33793
▁Harry	-4.4257
▁he	-4.47794
▁was	-4.51921
▁said	-4.59801
▁his	-4.64568
▁in	-4.74405
▁it	-4.79615
▁you	-4.82962
▁	-4.92168
▁had	-4.92726
▁'	-4.95924
▁that	-4.97262
▁I	-5.00555
t	-5.1317
▁.	-5.13683
▁at	-5.15911
,`	-5.17807
▁on	-5.31301
▁him	-5.31848
.`	-5.32905
▁as	-5.34363
-	-5.3927
▁with	-5.41283
▁Ron	-5.465
▁for	-5.582
▁her	-5.59038
▁Hermione	-5.64138
?`	-5.65314
▁they	-5.65409
▁not	-5.66033
▁He	-5.68703
▁be	-5.74699
▁out	-5.78816
▁up	-5.79695
▁were	-5.81787
I	-5.81807
▁-	-5.83021
▁them	-5.85197
▁have	-5.85855
▁but	-5.8633
▁from	-5.86899
!`	-5.90077
▁all	-5.90172
▁she	-5.90479
;	-5.96161
▁into	-6.02863
▁been	-6.08958
▁back	-6.09469
▁what	-6.10087
▁Dumbledore	-6.12231
▁is	-6.12536
▁The	-6.16286
▁we	-6.20384
?	-6.2082
▁me	-6.20988
▁could	-6.23248
▁who	-6.24962
▁this	-6.26573
▁their	-6.3397
▁so	-6.34276
▁there	-6.35058
▁an	-6.36237
▁about	-6.36526
d	-6.37142
▁over	-6.3736
▁one	-6.39027
▁looked	-6.41262
▁down	-6.42229
▁like	-6.42793
▁know	-6.44097
▁would	-6.45009
▁now	-6.45683
▁do	-6.48467
ve	-6.48708
▁around	-6.48886
re	-6.49442
?'	-6.5007
▁by	-6.51527
,'	-6.51971
ing	-6.52544
▁just	-6.53835
▁did	-6.54772
!	-6.56605
▁got	-6.56616
▁if	-6.57882
▁your	-6.58429
▁then	-6.58661
▁more	-6.61832
▁Hagrid	-6.61879
▁very	-6.62014
▁when	-6.62731
▁can	-6.64347
▁see	-6.64606
▁again	-6.64903
ll	-6.65216
▁Professor	-6.65584
▁off	-6.66067
You	-6.66841
▁are	-6.67903
▁no	-6.68777
▁though	-6.69458
▁think	-6.72244
▁Snape	-6.72253
▁time	-6.73317
▁my	-6.75031
▁still	-6.77342
n	-6.7913
▁eyes	-6.79212
▁wand	-6.80078
▁get	-6.80327
▁don	-6.81196
▁face	-6.81776
▁looking	-6.82358
m	-6.83035
▁Weasley	-6.83415
▁through	-6.83919
▁It	-6.83981
▁--	-6.8642
▁right	-6.86499
▁voice	-6.87384
▁or	-6.87649
▁going	-6.88819
▁which	-6.92062
▁than	-6.93514
...	-6.93665
▁before	-6.93682
:	-6.95014
▁didn	-6.96946
▁̈C	-6.97889
▁go	-6.9789
!'	-6.98163
▁door	-6.98211
▁They	-6.99798
▁room	-7.00844
▁will	-7.00933
ed	-7.01362
▁too	-7.01585
▁Malfoy	-7.01975
▁here	-7.02219
What	-7.02797
▁thought	-7.03003
▁look	-7.0325
▁head	-7.0369
▁only	-7.0371
▁saw	-7.06609
▁how	-7.07374
He	-7.07482
▁Mr	-7.08334
▁other	-7.11436
▁hand	-7.11752
▁Voldemort	-7.12058
▁way	-7.13832
▁where	-7.14169
▁seemed	-7.14577
▁away	-7.151
▁something	-7.15276
▁himself	-7.15459
It	-7.16122
▁behind	-7.16441
▁asked	-7.16954
Harry	-7.1731
▁told	-7.1949
▁turned	-7.19811
▁Potter	-7.19965
▁come	-7.2026
▁Sirius	-7.21223
▁never	-7.21947
▁last	-7.22134
▁us	-7.22188
▁long	-7.22558
▁much	-7.24259
▁after	-7.24766
.'	-7.26597
▁knew	-7.27038
▁want	-7.27544
But	-7.28319
▁once	-7.30359
▁little	-7.30631
▁She	-7.3087
Well	-7.32021
▁You	-7.32312
▁And	-7.32573
▁first	-7.32731
`	-7.33666
▁two	-7.34193
▁heard	-7.34337
▁made	-7.3434
▁tell	-7.34552
▁left	-7.34902
▁moment	-7.35664
▁any	-7.35903
And	-7.36739
The	-7.36764
▁But	-7.36971
▁A	-7.37082
▁even	-7.37483
▁felt	-7.38342
▁say	-7.39051
▁Fred	-7.40014
We	-7.40392
▁some	-7.40645
▁people	-7.41338
No	-7.41528
▁There	-7.42014
▁good	-7.43373
▁really	-7.43454
▁Hogwarts	-7.43837
▁Mrs	-7.44475
▁might	-7.44642
.``	-7.44689
▁well	-7.44803
▁front	-7.4858
▁ever	-7.49347
Oh	-7.49506
▁has	-7.49606
▁...	-7.51299
▁Lupin	-7.52065
▁toward	-7.53064
▁George	-7.5357
▁came	-7.53693
▁feet	-7.55946
▁Neville	-7.57404
▁because	-7.57418
?``	-7.57671
▁must	-7.58138
▁its	-7.58642
▁Ginny	-7.59088
▁McGonagall	-7.59365
▁took	-7.59414
▁let	-7.59838
▁sure	-7.60753
▁make	-7.61608
▁anything	-7.61613
▁take	-7.62117
▁open	-7.62441
▁old	-7.63103
▁trying	-7.63382
▁table	-7.64569
▁few	-7.64586
▁went	-7.66463
▁another	-7.66727
▁inside	-7.67835
▁next	-7.6792
▁floor	-7.68752
▁while	-7.70083
▁under	-7.70476
▁find	-7.71034
▁large	-7.71244
▁own	-7.71449
▁put	-7.71976
▁three	-7.72814
▁thing	-7.74304
▁school	-7.75079
▁great	-7.75122
▁found	-7.75319
▁Umbridge	-7.75864
▁house	-7.7604
▁course	-7.76157
▁need	-7.77016
▁gave	-7.77295
▁seen	-7.77493
▁hear	-7.78964
▁stood	-7.7932
▁Ministry	-7.7969
▁nothing	-7.79869
▁Gryffindor	-7.79919
▁hands	-7.80375
▁why	-7.80926
▁-`	-7.80941
▁mean	-7.8114
▁end	-7.81599
▁pulled	-7.81902
▁night	-7.82206
▁hair	-7.82392
y	-7.83617
Yes	-7.83677
▁Death	-7.8437
▁upon	-7.8487
▁wanted	-7.85602
▁across	-7.85651
▁our	-7.85748
ly	-7.85802
▁bit	-7.86495
▁man	-7.86572
▁place	-7.86653
▁air	-7.87648
Yeah	-7.87828
▁each	-7.88291
▁both	-7.88891
▁being	-7.89339
▁black	-7.89344
▁without	-7.90203
▁every	-7.90518
▁side	-7.91266
▁done	-7.91369
▁happened	-7.91423
▁most	-7.91611
▁quite	-7.91781
▁does	-7.91828
▁against	-7.92055
▁couldn	-7.92127
▁Dark	-7.9243
▁dark	-7.92642
▁light	-7.93352
▁wasn	-7.93623
▁better	-7.93727
▁boy	-7.93995
▁doing	-7.94915
▁His	-7.95258
▁help	-7.96016
▁mind	-7.96524
▁enough	-7.9691
▁Vernon	-7.96947
▁along	-7.97257
▁else	-7.97923
▁second	-7.97995
▁Moody	-7.99545
▁wizard	-7.99666
▁keep	-7.9984
▁year	-8.00015
So	-8.00272
▁bed	-8.00791
▁Then	-8.01283
▁robes	-8.01741
▁already	-8.01921
▁years	-8.02055
▁walked	-8.02137
▁staring	-8.02767
▁should	-8.02952
▁half	-8.03226
▁small	-8.0336
▁hard	-8.03561
▁Uncle	-8.04077
▁fell	-8.04093
▁sat	-8.04368
▁set	-8.04556
▁mouth	-8.04881
▁those	-8.06041
▁gone	-8.0624
▁rather	-8.06261
Who	-8.06593
▁won	-8.06881
▁past	-8.07143
▁between	-8.07144
▁whispered	-8.07165
▁Fudge	-8.07459
▁suddenly	-8.08055
▁day	-8.08098
▁standing	-8.08362
▁give	-8.08602
▁--`	-8.09144
▁began	-8.09414
That	-8.09415
▁until	-8.09663
▁opened	-8.10038
▁these	-8.1006
▁many	-8.10194
▁tried	-8.11289
e	-8.11413
▁slightly	-8.11979
▁yet	-8.12069
▁sitting	-8.1221
▁onto	-8.12616
▁full	-8.13296
▁window	-8.13401
▁quickly	-8.13408
▁raised	-8.13903
▁Black	-8.14013
▁same	-8.14137
▁office	-8.14281
▁top	-8.1441
She	-8.14934
▁things	-8.15174
▁reached	-8.15349
▁talking	-8.15436
▁Quidditch	-8.15632
▁Dudley	-8.15664
▁castle	-8.16126
They	-8.16531
▁We	-8.16564
▁am	-8.16617
▁started	-8.16853
▁new	-8.17546
▁As	-8.17635
How	-8.18237
you	-8.1877
▁Lord	-8.18817
▁wouldn	-8.18994
▁able	-8.19167
▁ground	-8.19659
▁name	-8.20256
▁Slughorn	-8.20759
▁shouted	-8.21112
▁always	-8.21357
▁Percy	-8.21762
▁forward	-8.22029
▁almost	-8.22408
▁anyone	-8.22443
▁Dobby	-8.22882
▁together	-8.22927
▁coming	-8.22984
▁called	-8.2327
▁later	-8.2347
▁ter	-8.24078
A	-8.24275
▁yeh	-8.25097
There	-8.25198
▁father	-8.25682
▁arm	-8.25701
▁fire	-8.26443
▁feeling	-8.26489
....	-8.2668
▁however	-8.26685
▁feel	-8.26692
▁stared	-8.26707
▁far	-8.26727
▁work	-8.26929
▁wall	-8.27631
▁dead	-8.27763
▁watching	-8.28962
▁quietly	-8.29163
▁students	-8.29733
▁beside	-8.30536
▁whole	-8.30821
▁mother	-8.31608
▁Hall	-8.32052
▁rest	-8.32122
▁ask	-8.32257
▁Eaters	-8.32304
▁eye	-8.32914
▁idea	-8.32992
▁sight	-8.33826
▁outside	-8.33978
▁caught	-8.3402
▁everything	-8.34042
▁life	-8.34316
▁stop	-8.34719
!``	-8.34735
▁believe	-8.34773
▁read	-8.34887
▁kept	-8.34921
▁Slytherin	-8.35305
▁lot	-8.35474
▁stopped	-8.36104
▁everyone	-8.3618
▁When	-8.36188
▁words	-8.36333
▁slowly	-8.36403
▁whether	-8.36433
▁What	-8.37023
▁close	-8.37288
▁saying	-8.37354
▁passed	-8.37365
▁Muggle	-8.37449
▁muttered	-8.37918
▁supposed	-8.37997
▁best	-8.38158
▁If	-8.38326
▁getting	-8.38582
▁Luna	-8.39593
▁cold	-8.39753
▁word	-8.40224
▁class	-8.40376
▁Magic	-8.41029
▁someone	-8.41082
▁taken	-8.41085
▁Crouch	-8.41129
▁wizards	-8.41263
▁sir	-8.41434
▁Madam	-8.41519
▁leave	-8.42112
▁stone	-8.42175
▁sound	-8.42482
▁use	-8.42604
...`	-8.42687
Don	-8.42777
▁haven	-8.43034
If	-8.43048
▁holding	-8.43319
▁moved	-8.44081
▁nose	-8.44288
▁corridor	-8.44341
▁shoulder	-8.44498
▁silence	-8.45263
▁red	-8.45392
▁since	-8.45714
▁try	-8.4581
▁appeared	-8.45898
▁Cedric	-8.45952
▁alone	-8.46199
▁loudly	-8.4654
▁.`	-8.46712
▁making	-8.46949
▁empty	-8.47069
▁talk	-8.47071
▁wearing	-8.4724
▁taking	-8.47583
▁crowd	-8.4771
▁minutes	-8.47998
▁high	-8.48198
▁remember	-8.49009
Why	-8.49351
▁scar	-8.4988
▁silver	-8.5019
▁followed	-8.50622
▁towards	-8.50642
▁morning	-8.50988
▁magic	-8.51042
and	-8.51284
▁arms	-8.51447
▁watched	-8.51721
▁pointing	-8.5212
▁white	-8.52618
▁chair	-8.52953
▁pointed	-8.5312
▁heart	-8.5339
▁point	-8.53413
▁Riddle	-8.53453
▁sort	-8.53609
▁closed	-8.53685
▁corner	-8.54156
▁Petunia	-8.54564
▁Cloak	-8.54682
▁This	-8.54764
▁common	-8.54851
▁book	-8.54989
▁o	-8.55141
▁desk	-8.55142
▁understand	-8.55254
▁Bill	-8.55315
▁hit	-8.55483
▁thinking	-8.55674
▁several	-8.56298
▁Aunt	-8.56353
▁four	-8.56472
▁Minister	-8.56481
▁cloak	-8.5661
▁such	-8.56682
▁having	-8.56708
▁water	-8.5686
▁hall	-8.56971
▁That	-8.57018
▁shaking	-8.57805
▁body	-8.57893
Not	-8.57946
▁yes	-8.58112
▁others	-8.58289
er	-8.58405
▁family	-8.58532
▁Filch	-8.58582
▁usual	-8.59662
▁green	-8.60302
▁yelled	-8.60818
▁letter	-8.61036
▁sorry	-8.61228
▁held	-8.6143
▁given	-8.6186
▁used	-8.61956
▁parchment	-8.6196
▁team	-8.63694
but	-8.63878
▁speak	-8.64617
▁continued	-8.64787
▁hurried	-8.65085
▁telling	-8.65276
▁owl	-8.65531
▁Lockhart	-8.65536
▁added	-8.65601
▁moving	-8.65926
▁breath	-8.65949
Hermione	-8.66066
▁fast	-8.6607
Ron	-8.66082
▁Kreacher	-8.66085
▁wrong	-8.66359
▁kill	-8.66391
▁smile	-8.66628
▁Trelawney	-8.66751
▁lay	-8.66803
▁lost	-8.66803
▁fingers	-8.66837
▁ten	-8.67032
▁watch	-8.67204
▁books	-8.67282
▁move	-8.67804
▁answer	-8.67831
Know	-8.67841
▁At	-8.6811
▁either	-8.68812
▁fact	-8.68893
▁gold	-8.68906
▁low	-8.68985
▁pain	-8.69083
▁deep	-8.69125
▁died	-8.69352
▁shut	-8.69461
▁dear	-8.69503
▁matter	-8.69626
▁ran	-8.69658
▁bag	-8.69829
▁exactly	-8.70045
▁...`	-8.70104
....`	-8.70161
▁themselves	-8.70902
▁kitchen	-8.7103
▁turn	-8.71463
▁Great	-8.7149
▁Krum	-8.71498
▁straight	-8.72549
▁Goyle	-8.72621
▁days	-8.72698
▁five	-8.73218
▁spoke	-8.73353
▁tiny	-8.73479
▁returned	-8.73983
▁round	-8.74024
▁.'	-8.74229
S	-8.74259
▁nearly	-8.74382
▁Tonks	-8.74485
▁noise	-8.74507
▁dropped	-8.74787
▁shook	-8.74787
▁waiting	-8.74907
▁Bagman	-8.75268
▁bad	-8.75282
▁girl	-8.75409
▁Fleur	-8.7541
▁hope	-8.75641
▁above	-8.7568
▁parents	-8.75729
▁blood	-8.76086
▁least	-8.76124
▁turning	-8.76722
▁loud	-8.76969
▁ago	-8.77014
▁Crabbe	-8.77111
▁noticed	-8.77147
▁witch	-8.77727
▁short	-8.77867
▁also	-8.77925
▁Cho	-8.78021
▁foot	-8.78387
▁Dursleys	-8.78408
▁glass	-8.78417
▁darkness	-8.78445
▁seem	-8.78513
▁start	-8.78675
▁lying	-8.78948
▁stairs	-8.78984
▁steps	-8.79056
▁real	-8.79237
▁beneath	-8.79308
▁entered	-8.79334
▁kind	-8.79467
▁Draco	-8.7947
▁burst	-8.79525
▁snake	-8.79659
▁All	-8.80161
▁home	-8.80184
▁golden	-8.80715
▁``	-8.80739
▁sign	-8.81085
▁case	-8.81087
▁person	-8.81159
▁finished	-8.81693
▁sent	-8.81763
▁ceiling	-8.82117
Come	-8.82275
▁d	-8.82649
▁clear	-8.8277
▁leaving	-8.83085
▁whose	-8.83233
▁entrance	-8.83625
This	-8.83641
▁trouble	-8.83655
▁friends	-8.83673
▁please	-8.84027
▁For	-8.84181
▁staircase	-8.84453
▁run	-8.84481
▁Dean	-8.84569
My	-8.84729
▁In	-8.84849
▁threw	-8.85004
▁shall	-8.85061
Now	-8.85211
▁grounds	-8.85327
▁chance	-8.85586
Dumbledore	-8.8589
▁flew	-8.85983
▁arrived	-8.86017
▁stay	-8.86063
▁neck	-8.86334
▁hour	-8.86345
▁stuff	-8.8676
▁legs	-8.86847
▁managed	-8.87024
▁Christmas	-8.87503
▁ears	-8.87526
▁magical	-8.87558
▁times	-8.87699
▁thick	-8.87825
▁potion	-8.88348
▁free	-8.88449
▁pocket	-8.88586
▁chest	-8.88964
▁running	-8.88997
▁evening	-8.89468
▁glasses	-8.89604
▁Now	-8.89771
▁soon	-8.90014
▁doors	-8.90101
▁trunk	-8.90384
▁Hedwig	-8.9065
Good	-8.90842
▁nobody	-8.91061
▁glanced	-8.91129
▁longer	-8.91271
▁death	-8.91436
All	-8.91461
▁world	-8.9157
▁seized	-8.91602
▁became	-8.91603
▁match	-8.91798
▁near	-8.91889
▁S	-8.9195
▁vanished	-8.92109
▁number	-8.92588
▁Invisibility	-8.92623
▁woman	-8.92631
▁walls	-8.92652
▁hat	-8.92929
▁expression	-8.93597
▁perhaps	-8.93768
looking	-8.93805
▁So	-8.93947
▁except	-8.94226
▁wide	-8.94502
▁within	-8.94566
Where	-8.94597
▁care	-8.94606
▁friend	-8.94616
Er	-8.9465
▁enormous	-8.9472
▁Wood	-8.94832
▁Wormtail	-8.94879
▁ready	-8.95045
▁finally	-8.95851
▁herself	-8.9589
▁walking	-8.95955
▁says	-8.9596
▁stupid	-8.96354
▁angry	-8.96385
▁known	-8.96468
▁One	-8.96535
▁son	-8.96854
▁looks	-8.96896
▁pulling	-8.96996
▁thin	-8.97
▁met	-8.97623
▁call	-8.97945
▁seat	-8.98019
▁sword	-8.98024
▁happy	-8.98071
▁wait	-8.9832
Did	-8.98426
▁listening	-8.98706
▁killed	-8.98831
▁return	-8.98937
▁angrily	-8.99163
▁odd	-8.99238
▁flying	-8.99243
Professor	-8.99277
▁elf	-8.99327
▁broken	-8.9934
▁Bellatrix	-8.99437
▁dementors	-8.99571
▁question	-8.99602
▁week	-8.99701
▁pale	-8.99711
▁instead	-8.99727
▁anyway	-8.99753
▁Arts	-8.99765
▁broom	-8.99858
▁broke	-9.0014
a	-9.00255
▁smiling	-9.00304
▁clearly	-9.00333
▁tonight	-9.00509
▁Eater	-9.00817
▁memory	-9.00867
▁nodded	-9.00875
▁Seamus	-9.00905
▁true	-9.00928
▁stand	-9.01341
▁portrait	-9.0141
▁windows	-9.0141
▁completely	-9.01456
▁Azkaban	-9.01481
▁below	-9.01506
▁suppose	-9.01817
▁Prophet	-9.02161
▁Snitch	-9.02576
▁lesson	-9.02611
▁How	-9.02743
▁car	-9.02817
▁barely	-9.0319
▁repeated	-9.03763
▁less	-9.03784
▁James	-9.03962
▁spell	-9.04085
▁trees	-9.04204
▁s	-9.04311
▁meant	-9.04331
▁pair	-9.0502
▁un	-9.05063
▁forced	-9.05094
Look	-9.05157
▁seconds	-9.05423
▁dragon	-9.05588
▁Magical	-9.05598
▁job	-9.0563
▁reckon	-9.06079
▁hurt	-9.06111
▁shot	-9.06144
▁horrible	-9.06166
▁story	-9.06188
▁tears	-9.06367
▁fine	-9.06809
▁teacher	-9.06821
▁Albus	-9.0699
▁laugh	-9.07055
▁ahead	-9.07072
▁stepped	-9.07387
▁train	-9.07643
▁ought	-9.07968
▁wands	-9.08325
▁show	-9.08398
▁different	-9.08586
▁important	-9.08589
▁snapped	-9.08623
▁big	-9.08629
▁giving	-9.08629
▁happen	-9.08866
Are	-9.09214
▁middle	-9.09243
▁heads	-9.09415
▁young	-9.09453
▁lake	-9.09727
▁quiet	-9.09781
▁Muggles	-9.09914
▁hundred	-9.0996
▁expect	-9.10036
▁hours	-9.10077
▁blue	-9.10117
▁hold	-9.10353
▁Well	-9.10494
▁hidden	-9.10572
▁third	-9.11141
▁sky	-9.11147
▁Order	-9.11158
▁knows	-9.1121
▁whom	-9.11252
▁summer	-9.11449
Let	-9.12023
▁late	-9.12308
▁edge	-9.12335
▁probably	-9.12432
▁forest	-9.12836
▁silent	-9.13017
▁dangerous	-9.13023
▁Pomfrey	-9.13039
▁brought	-9.13054
▁pushed	-9.13076
▁bottle	-9.13163
▁led	-9.13224
he	-9.13513
in	-9.1371
▁roared	-9.13723
▁yourself	-9.13747
▁carrying	-9.13763
▁hardly	-9.13782
▁power	-9.13852
▁sounded	-9.13889
Of	-9.14059
▁during	-9.14344
▁possible	-9.14366
▁points	-9.14655
▁giant	-9.15295
▁part	-9.15318
▁bright	-9.15394
▁cried	-9.15664
▁laughed	-9.15765
▁expected	-9.15784
▁t	-9.15887
the	-9.15978
▁worse	-9.16368
▁couple	-9.1637
▁tree	-9.16571
▁nor	-9.1688
▁break	-9.16979
▁Crookshanks	-9.17095
▁sit	-9.17271
▁No	-9.17482
▁laughter	-9.17689
▁Hogsmeade	-9.17723
▁yeah	-9.17813
▁closer	-9.17815
▁Rita	-9.17828
▁Peeves	-9.17862
▁goblin	-9.17875
▁rose	-9.17976
▁covered	-9.18044
▁spot	-9.18232
▁drew	-9.18379
▁jumped	-9.18395
▁picked	-9.18417
▁aren	-9.1886
▁leg	-9.1903
▁funny	-9.1904
▁heavy	-9.19044
▁meet	-9.19051
▁Karkaroff	-9.19067
▁pleased	-9.19354
▁fear	-9.19384
▁may	-9.19794
▁realized	-9.19841
▁truth	-9.20404
em	-9.2059
▁difficult	-9.21051
▁simply	-9.21127
▁merely	-9.21139
▁stomach	-9.21139
▁indeed	-9.21141
▁sister	-9.21396
▁tent	-9.21722
Ah	-9.21986
D	-9.2227
▁Horcrux	-9.22518
▁gasped	-9.22559
▁tea	-9.22675
▁apart	-9.22687
▁walk	-9.23239
▁wondered	-9.23316
▁screamed	-9.23317
▁reason	-9.23384
▁slid	-9.23617
▁girls	-9.23736
▁aside	-9.23949
r	-9.23957
▁ear	-9.24003
▁myself	-9.24006
▁alive	-9.24024
▁dad	-9.24086
``	-9.24156
▁starting	-9.24195
▁Ravenclaw	-9.24286
▁become	-9.24357
▁cup	-9.24361
▁news	-9.24385
Just	-9.24623
▁teeth	-9.24694
▁breakfast	-9.24713
▁remained	-9.24748
▁joined	-9.24778
▁Winky	-9.25063
▁hole	-9.25227
▁Granger	-9.25248
Right	-9.25332
▁somebody	-9.25433
▁actually	-9.25447
▁picture	-9.25457
▁catch	-9.25549
▁fight	-9.25558
▁laughing	-9.25636
▁throat	-9.25694
▁needed	-9.25832
▁brother	-9.25995
▁carefully	-9.26182
▁leapt	-9.26275
▁remembered	-9.26381
▁direction	-9.26458
▁faces	-9.26472
▁master	-9.26494
▁street	-9.26496
▁field	-9.26547
▁terrible	-9.26903
▁dinner	-9.26915
▁bent	-9.27167
▁Why	-9.2726
▁mad	-9.27523
▁With	-9.27597
▁Against	-9.27651
▁somewhere	-9.27664
▁surprise	-9.2773
▁Lucius	-9.27784
o	-9.27999
▁paper	-9.28016
▁smiled	-9.28028
▁wing	-9.28089
▁worry	-9.28114
▁apparently	-9.28405
▁Lavender	-9.28452
▁sense	-9.28542
▁wants	-9.28758
▁wish	-9.28951
▁teachers	-9.29123
▁Daily	-9.29155
▁beyond	-9.29162
▁twenty	-9.29173
▁Flitwick	-9.2921
▁Scrimgeour	-9.29351
▁knees	-9.29442
▁safe	-9.29856
▁slipped	-9.29925
▁clutching	-9.29926
▁sharply	-9.2994
▁climbed	-9.29942
▁information	-9.29949
▁tightly	-9.29949
▁allowed	-9.30038
it	-9.30059
▁surprised	-9.30134
▁Her	-9.30504
▁sleep	-9.30505
Hagrid	-9.30512
▁nice	-9.30563
▁mirror	-9.30688
▁single	-9.30713
▁attention	-9.30715
▁decided	-9.30799
▁today	-9.31113
▁weren	-9.31399
▁After	-9.31403
▁Skeeter	-9.31536
▁Cup	-9.31545
▁huge	-9.31576
▁Potions	-9.31605
▁working	-9.31845
▁piece	-9.31889
▁lessons	-9.32305
▁living	-9.32319
▁closely	-9.32329
Do	-9.3243
▁hasn	-9.32432
▁itself	-9.32458
Eye	-9.32765
▁plan	-9.329
▁forehead	-9.33033
▁worried	-9.33034
▁forgotten	-9.33081
▁Griphook	-9.33252
▁On	-9.33569
▁shock	-9.33593
▁Diggory	-9.33639
▁bring	-9.33688
▁boys	-9.33743
▁hiding	-9.3386
▁upstairs	-9.33864
▁Charm	-9.33964
▁die	-9.3403
▁speaking	-9.3409
▁backward	-9.34278
▁opposite	-9.34628
▁happily	-9.34642
▁following	-9.34739
▁attack	-9.34745
▁filled	-9.34949
▁none	-9.35215
▁bottom	-9.35219
▁view	-9.35229
▁sudden	-9.354
▁gazing	-9.35448
▁hospital	-9.35449
▁box	-9.3545
▁afraid	-9.35458
▁pink	-9.3546
▁dog	-9.35471
▁Parvati	-9.35544
T	-9.35618
is	-9.3573
▁seeing	-9.3585
▁strange	-9.36133
▁note	-9.36357
▁Scabbers	-9.36378
As	-9.36457
▁lit	-9.36484
▁swung	-9.37063
▁extremely	-9.37087
▁purple	-9.37096
▁line	-9.37499
▁Buckbeak	-9.37968
Very	-9.38072
▁Mundungus	-9.38123
▁House	-9.38251
▁classroom	-9.38412
▁keeping	-9.38529
▁grinning	-9.38726
▁furiously	-9.38748
▁disappeared	-9.3875
Can	-9.38874
▁present	-9.38965
▁change	-9.39015
▁quill	-9.39237
▁C	-9.39414
▁okay	-9.39561
▁Quirrell	-9.39624
▁Angelina	-9.39643
▁placed	-9.39772
elf	-9.39902
▁live	-9.39999
▁cat	-9.40012
▁join	-9.40122
▁marble	-9.4018
▁listen	-9.40181
▁cut	-9.40222
▁dormitory	-9.40413
▁immediately	-9.4042
▁weeks	-9.40501
▁Curse	-9.41001
▁tail	-9.41169
▁hastily	-9.41267
▁strode	-9.41271
▁food	-9.41275
▁footsteps	-9.41291
▁knocked	-9.41306
▁six	-9.41306
▁whatever	-9.41375
▁Tom	-9.41554
▁step	-9.41811
▁P	-9.41869
▁figure	-9.41881
like	-9.42095
▁homework	-9.42133
▁powerful	-9.42138
▁bellowed	-9.42147
▁terrified	-9.42151
▁THE	-9.42151
▁Slytherins	-9.42156
▁wondering	-9.42224
▁waited	-9.42281
▁group	-9.42587
▁page	-9.42726
▁Severus	-9.4275
▁means	-9.42794
▁minute	-9.4291
▁library	-9.42998
▁landed	-9.43013
▁attacked	-9.43108
▁subject	-9.4327
that	-9.4335
▁cauldron	-9.43592
▁send	-9.43793
▁rolled	-9.43936
▁egg	-9.44164
▁Dad	-9.44393
▁staff	-9.44596
▁love	-9.44625
▁nervously	-9.44788
▁nearer	-9.4483
▁scared	-9.45065
▁touch	-9.4545
▁Arthur	-9.4548
▁bedroom	-9.45524
▁softly	-9.45678
▁Pettigrew	-9.45737
▁usually	-9.45775
▁cannot	-9.45789
▁wind	-9.45985
▁map	-9.46076
▁Hufflepuff	-9.46307
▁task	-9.46327
▁afternoon	-9.46437
▁meeting	-9.46441
▁path	-9.46452
▁twelve	-9.46553
▁firmly	-9.46559
▁shop	-9.47224
▁T	-9.4744
▁Myrtle	-9.47589
▁playing	-9.47592
▁visit	-9.47757
▁Mad	-9.48001
we	-9.48191
▁To	-9.48203
▁spent	-9.48388
▁Firebolt	-9.4841
▁particularly	-9.48414
▁showed	-9.48526
on	-9.4875
▁drink	-9.48854
▁reading	-9.4896
▁doubt	-9.48997
▁owls	-9.49167
▁locket	-9.49168
▁prophecy	-9.49307
▁halfway	-9.49326
▁Head	-9.49652
▁curse	-9.49823
▁Nick	-9.49824
▁secret	-9.50001
▁deal	-9.50025
▁cage	-9.50045
▁bathroom	-9.50072
▁normal	-9.50144
▁Tower	-9.50243
▁sideways	-9.50244
▁Katie	-9.50282
▁D	-9.50564
▁worked	-9.50579
▁explain	-9.50697
▁oh	-9.51009
▁copy	-9.51044
▁glad	-9.51159
▁cabin	-9.51175
▁Forest	-9.512
▁waving	-9.51219
▁asleep	-9.51254
▁tight	-9.51303
▁changed	-9.51455
▁Lily	-9.51576
▁mention	-9.51583
▁Fang	-9.51828
▁fallen	-9.52154
▁diary	-9.52157
▁heavily	-9.52158
▁certainly	-9.52176
▁Prime	-9.52178
▁finger	-9.52651
clock	-9.52686
▁Miss	-9.52954
▁spells	-9.53082
▁deserted	-9.53124
▁fixed	-9.53131
▁fighting	-9.53266
▁voices	-9.53324
▁beard	-9.53415
▁garden	-9.53477
to	-9.53479
▁cast	-9.53603
▁notice	-9.53605
Get	-9.53609
▁surface	-9.53625
▁corridors	-9.53715
▁Maxime	-9.54068
▁approached	-9.54093
Snape	-9.54096
▁beaming	-9.54107
▁dare	-9.54147
▁crossed	-9.54159
▁missed	-9.54176
▁earth	-9.5421
▁Charlie	-9.54226
▁forget	-9.54661
▁broomstick	-9.54838
▁Madame	-9.54889
▁skin	-9.54996
▁sank	-9.55057
▁hoping	-9.5506
▁scarlet	-9.55061
▁leaned	-9.55092
▁brightly	-9.55098
▁tall	-9.55101
▁throwing	-9.55155
▁falling	-9.55175
▁Ollivander	-9.55176
▁ball	-9.55223
▁pass	-9.55571
▁brain	-9.55618
When	-9.55639
▁shoulders	-9.55679
▁trembling	-9.56041
▁frowning	-9.56055
▁nasty	-9.5606
▁hanging	-9.56063
▁unless	-9.56068
▁poor	-9.5607
▁grass	-9.56089
▁anger	-9.56366
▁fall	-9.5672
▁Not	-9.5684
▁Weasleys	-9.56902
▁quick	-9.56951
▁stretched	-9.57131
▁hurrying	-9.5714
▁maybe	-9.57208
▁Where	-9.5732
▁seven	-9.57415
▁Two	-9.57431
▁often	-9.57482
▁using	-9.57512
▁force	-9.5773
▁hot	-9.57765
▁further	-9.58049
▁eagerly	-9.58058
▁perfectly	-9.58063
▁eyebrows	-9.5816
▁My	-9.58533
▁attempt	-9.58663
Maybe	-9.58835
▁months	-9.58917
▁distant	-9.59038
▁busy	-9.59103
▁putting	-9.59123
▁save	-9.59135
▁Department	-9.59141
▁row	-9.59706
▁practice	-9.59741
▁fifty	-9.60098
▁snarled	-9.60104
▁tomorrow	-9.60111
▁Ernie	-9.60146
▁facing	-9.60149
▁Lee	-9.60163
▁pressed	-9.60305
es	-9.60355
▁dream	-9.60648
▁check	-9.60686
▁scream	-9.60704
▁conversation	-9.60845
▁problem	-9.61024
▁muttering	-9.6108
▁fly	-9.61115
▁impatiently	-9.61148
▁unable	-9.6115
▁nearest	-9.61151
▁invisible	-9.61165
▁YOU	-9.61197
▁inches	-9.61222
▁waved	-9.61275
▁whisper	-9.61573
▁shouldn	-9.62017
E	-9.62093
▁nervous	-9.62158
▁luck	-9.62178
▁term	-9.6219
▁neither	-9.62195
▁echoed	-9.62198
▁pretty	-9.62218
C	-9.62252
▁witches	-9.62257
▁soul	-9.62277
▁showing	-9.62424
▁fer	-9.62471
▁early	-9.62529
▁handed	-9.62748
▁An	-9.63022
▁seems	-9.63115
▁frightened	-9.63274
▁drawing	-9.63341
▁Greyback	-9.63357
▁thrown	-9.63371
Your	-9.63469
▁wonder	-9.63653
▁flat	-9.63734
Have	-9.6423
▁goblet	-9.64234
▁determined	-9.64306
▁split	-9.64332
▁grabbed	-9.64333
▁obviously	-9.64353
▁growled	-9.6437
▁gray	-9.6438
▁form	-9.64389
▁emerged	-9.64401
▁liked	-9.64456
▁questions	-9.64469
▁screaming	-9.64474
▁Mum	-9.64903
▁control	-9.64947
▁lips	-9.64982
▁asking	-9.65173
Because	-9.65318
▁position	-9.65366
▁hesitated	-9.65434
▁spotted	-9.65506
less	-9.65537
▁Wizarding	-9.65583
▁passing	-9.65606
▁hissed	-9.65875
▁soft	-9.66129
▁Even	-9.66284
▁fault	-9.66376
▁cupboard	-9.66483
enophilius	-9.66491
▁business	-9.66508
▁shrieked	-9.66553
▁human	-9.66585
▁badly	-9.66592
▁Did	-9.66624
▁rain	-9.66936
▁flames	-9.67036
▁thinks	-9.67228
Is	-9.673
▁dungeon	-9.67548
▁carried	-9.67633
▁twice	-9.67653
▁anymore	-9.67658
▁Kingsley	-9.67811
▁tables	-9.68485
▁pitch	-9.6852
▁headmaster	-9.687
▁wake	-9.68754
▁stuck	-9.68776
▁Patronus	-9.68787
▁fresh	-9.68787
▁writing	-9.68795
▁Mark	-9.68802
▁reach	-9.68901
▁B	-9.68983
▁ill	-9.69122
▁sun	-9.69203
of	-9.69386
▁trust	-9.69524
Mr	-9.69718
▁Bludger	-9.69836
▁midair	-9.69889
▁familiar	-9.69893
▁definitely	-9.69921
▁easy	-9.69956
▁Sprout	-9.69961
▁sounding	-9.70365
▁helped	-9.70433
In	-9.70473
▁play	-9.70751
▁pause	-9.70837
▁Dursley	-9.70882
▁danger	-9.7089
▁student	-9.70971
▁Potion	-9.70986
▁hung	-9.70991
▁hide	-9.71033
▁wooden	-9.71052
Listen	-9.71074
▁worst	-9.71083
▁shouting	-9.71133
▁rising	-9.71135
▁Horcruxes	-9.71151
▁yer	-9.71169
▁Nearly	-9.7144
▁bound	-9.715
▁follow	-9.71546
or	-9.71748
Potter	-9.71769
▁teach	-9.7197
▁pile	-9.71978
▁snow	-9.72098
▁shining	-9.72205
▁downstairs	-9.72217
▁halt	-9.72226
▁Just	-9.72233
▁Chamber	-9.72255
▁letters	-9.72281
▁leading	-9.72308
▁party	-9.72323
▁However	-9.72533
▁smell	-9.73027
P	-9.7303
▁village	-9.73294
▁creatures	-9.73299
▁sharp	-9.73349
▁Drive	-9.73376
▁Privet	-9.73377
▁Stone	-9.73392
▁understood	-9.73395
▁gleaming	-9.73395
▁hearing	-9.73405
▁seriously	-9.73406
▁seats	-9.73415
▁highly	-9.73488
▁coldly	-9.73497
▁lifted	-9.73516
▁growing	-9.73566
▁Longbottom	-9.73591
▁worth	-9.74073
▁objects	-9.74142
▁tone	-9.74435
Dobby	-9.74519
▁Quaffle	-9.74568
▁excitement	-9.7457
▁glittering	-9.74579
▁excitedly	-9.74596
▁louder	-9.74678
▁packed	-9.74702
▁eh	-9.74903
▁age	-9.7518
▁b	-9.75222
▁pull	-9.75236
▁Charms	-9.75278
▁re	-9.75321
See	-9.7571
▁thanks	-9.75754
▁nine	-9.75759
▁Triwizard	-9.75774
▁properly	-9.75799
▁soared	-9.75803
▁warning	-9.75815
▁swept	-9.75858
▁lucky	-9.75905
▁Every	-9.76211
Then	-9.76289
▁Once	-9.76307
▁Dementors	-9.76377
W	-9.76418
▁champions	-9.76672
▁?	-9.76735
▁escape	-9.76791
▁furious	-9.7696
▁scene	-9.76987
▁famous	-9.77022
▁somehow	-9.77026
▁aware	-9.77029
▁sighed	-9.77036
▁interested	-9.77045
▁Oh	-9.77047
▁birthday	-9.77048
▁Gringotts	-9.77063
▁burning	-9.77088
▁tip	-9.77148
▁moments	-9.77211
haired	-9.77265
Go	-9.77324
▁Three	-9.77588
▁names	-9.77655
▁patch	-9.77797
▁avoid	-9.78016
▁careful	-9.78199
▁certain	-9.78205
▁relief	-9.78226
▁dunno	-9.78254
▁learned	-9.78293
▁deeply	-9.7832
▁Was	-9.78386
▁solid	-9.78442
▁saved	-9.7846
▁surely	-9.78531
▁holidays	-9.78741
h	-9.78765
▁bet	-9.78887
▁Who	-9.78897
▁eat	-9.7895
up	-9.79272
▁bin	-9.79411
▁sick	-9.79464
▁slammed	-9.79477
▁impression	-9.79478
▁anybody	-9.79503
▁thoughts	-9.7951
▁Headless	-9.79522
▁grip	-9.79523
▁shortly	-9.79566
▁recognized	-9.79579
▁Defense	-9.7968
▁sped	-9.79694
▁fit	-9.797
Sorry	-9.79704
▁ink	-9.7979
▁lived	-9.79843
▁thank	-9.79891
▁breathing	-9.79979
▁H	-9.80102
▁rock	-9.80409
▁R	-9.80598
Here	-9.80607
▁Stan	-9.80695
▁calmly	-9.80769
▁ghost	-9.80777
▁spider	-9.80813
▁By	-9.80832
▁higher	-9.80892
▁horror	-9.80904
▁size	-9.80919
▁rid	-9.8108
▁smoke	-9.81745
▁lift	-9.8191
▁strong	-9.81971
▁cool	-9.81977
▁knowing	-9.82025
▁list	-9.82029
▁lunch	-9.82048
▁landing	-9.82056
▁everybody	-9.82062
▁lowered	-9.82117
▁joke	-9.8218
▁mine	-9.82207
year	-9.82411
▁order	-9.82472
▁crack	-9.82531
▁sounds	-9.82971
▁rang	-9.83053
▁hurry	-9.83192
▁expelled	-9.83326
▁anxiously	-9.83353
▁written	-9.83355
▁Room	-9.8338
▁Transfiguration	-9.83385
▁clothes	-9.8342
▁effort	-9.83431
▁detention	-9.83432
▁cover	-9.83464
▁Fat	-9.83498
Voldemort	-9.83505
▁square	-9.83709
faced	-9.83905
▁likely	-9.84317
▁headed	-9.84388
▁remain	-9.84469
▁panic	-9.84629
▁money	-9.84636
▁lie	-9.84734
▁creature	-9.84758
▁prefect	-9.84762
▁compartment	-9.84777
▁yellow	-9.8478
▁silvery	-9.84912
▁happening	-9.84934
▁Wand	-9.85112
▁twins	-9.85132
▁realize	-9.85794
▁mistake	-9.85937
▁extra	-9.85969
▁Pensieve	-9.85972
▁dragged	-9.85972
▁uncle	-9.85976
▁dozen	-9.85988
▁desperately	-9.85999
▁distance	-9.86006
▁anywhere	-9.86033
▁movement	-9.86122
▁escaped	-9.862
▁cleared	-9.8624
▁double	-9.86253
▁wings	-9.86284
▁ones	-9.86571
Be	-9.869
▁mum	-9.86959
▁Lady	-9.8732
▁act	-9.87324
▁impossible	-9.87325
▁protection	-9.87326
▁directly	-9.87329
▁nearby	-9.87337
▁flung	-9.87354
▁blank	-9.87371
▁drop	-9.87417
▁missing	-9.87448
▁bell	-9.87835
▁c	-9.88013
▁bar	-9.88076
▁members	-9.881
▁fat	-9.88133
▁narrow	-9.88357
▁glance	-9.88581
▁serious	-9.88687
▁ugly	-9.88692
▁peering	-9.8872
▁final	-9.88724
▁suggested	-9.88751
▁werewolf	-9.8879
▁agreed	-9.88826
▁attempted	-9.88827
▁sometimes	-9.8886
▁platform	-9.88875
▁Cornelius	-9.88884
▁feast	-9.88918
▁contact	-9.88919
▁Phineas	-9.88979
▁St	-9.89005
▁wood	-9.89064
as	-9.89365
▁believed	-9.89677
▁Gryffindors	-9.89678
▁Everyone	-9.8977
▁rage	-9.89981
▁excited	-9.90051
▁panted	-9.90087
▁fury	-9.901
▁jet	-9.90127
▁children	-9.90146
▁locked	-9.90268
▁month	-9.90349
▁curtains	-9.90476
▁loads	-9.90546
▁Their	-9.90557
▁write	-9.90609
Nothing	-9.90641
▁post	-9.90737
▁Perhaps	-9.90892
▁heading	-9.91141
▁game	-9.91282
▁everywhere	-9.91509
▁Borgin	-9.91553
▁Divination	-9.91621
▁wild	-9.91647
▁touched	-9.91652
▁explained	-9.91661
▁harder	-9.9176
▁h	-9.91866
For	-9.92015
▁forwards	-9.92195
Thank	-9.92287
▁space	-9.92838
▁anxious	-9.92897
▁opening	-9.92909
▁struggling	-9.9292
▁Alley	-9.92932
▁among	-9.92943
▁glancing	-9.92954
▁rat	-9.92986
▁Come	-9.92986
▁miss	-9.93038
▁Firenze	-9.9305
▁shocked	-9.93121
▁paused	-9.93176
▁Galleons	-9.9325
▁breaking	-9.93404
▁calm	-9.94143
▁gaze	-9.94164
▁interest	-9.94202
▁spread	-9.94235
▁previous	-9.94334
▁World	-9.94365
▁Sorting	-9.94375
▁Colin	-9.944
▁basin	-9.9441
▁raising	-9.94416
Sirius	-9.94431
▁marched	-9.94448
▁dived	-9.94459
▁finish	-9.94536
▁Aberforth	-9.94638
▁Lovegood	-9.94672
▁wished	-9.94704
elves	-9.94715
▁doorway	-9.94716
Never	-9.95021
▁support	-9.95045
▁hoped	-9.95097
▁goblins	-9.95471
▁choice	-9.95561
▁suit	-9.95581
▁imagine	-9.95635
▁hundreds	-9.95691
▁guard	-9.95786
▁confused	-9.95797
▁lower	-9.95808
▁delighted	-9.95848
▁twisted	-9.95854
▁London	-9.9587
▁shadow	-9.9592
▁fun	-9.95938
▁Ludo	-9.96003
▁fireplace	-9.96124
▁brown	-9.96137
▁pure	-9.9615
▁er	-9.96248
▁Nobody	-9.96629
at	-9.96765
▁Gr	-9.96802
▁weight	-9.96949
▁complete	-9.9706
▁shadows	-9.97064
His	-9.97141
▁win	-9.97306
ness	-9.9732
▁Godric	-9.97329
▁therefore	-9.97344
▁swallowed	-9.97344
▁Creatures	-9.97346
▁murmured	-9.97354
▁demanded	-9.97373
▁Frank	-9.97396
▁visible	-9.97399
▁warm	-9.97409
▁settled	-9.97411
▁burned	-9.97418
▁ripped	-9.9743
▁although	-9.97605
▁fourth	-9.97695
▁mood	-9.97755
al	-9.97761
▁chairs	-9.97783
▁goal	-9.97806
▁lead	-9.98164
▁G	-9.98314
▁continue	-9.98651
▁ring	-9.9874
▁reveal	-9.9875
▁echoing	-9.98853
▁useful	-9.98853
▁failed	-9.98883
▁Marge	-9.98986
▁interesting	-9.98992
▁gazed	-9.9906
▁passage	-9.99142
▁appearance	-9.99159
▁armchair	-9.99173
▁color	-9.99194
▁Ogden	-9.99215
▁clean	-9.99285
▁expecting	-9.99316
▁wave	-9.99708
▁unpleasant	-10.0035
▁grinned	-10.0039
▁baby	-10.0039
▁panting	-10.0039
▁leaning	-10.0044
An	-10.0044
▁ignored	-10.0054
▁forgot	-10.0061
▁checking	-10.0069
▁O	-10.0069
▁statue	-10.0074
▁state	-10.0076
▁plate	-10.0082
▁level	-10.0083
▁m	-10.013
▁dust	-10.0168
▁F	-10.0179
▁Burrow	-10.0194
▁brilliant	-10.0195
▁nodding	-10.0196
▁peered	-10.0197
▁Grawp	-10.0197
▁kicked	-10.0198
▁received	-10.0201
▁caused	-10.0205
▁crying	-10.0206
▁McLaggen	-10.0209
▁teaching	-10.0214
▁attempting	-10.0217
▁slip	-10.022
▁Hallows	-10.0222
▁Of	-10.0227
▁tower	-10.0233
▁upward	-10.0244
st	-10.0248
▁Prince	-10.025
▁awake	-10.0272
One	-10.029
▁leaves	-10.0297
▁grave	-10.0318
▁decide	-10.0333
▁throw	-10.0337
▁Place	-10.0353
▁examining	-10.0354
▁easily	-10.0355
▁Saturday	-10.0357
▁Durmstrang	-10.0361
▁pretending	-10.0364
▁brave	-10.0367
▁bang	-10.0371
▁dressed	-10.0372
▁crystal	-10.0378
▁essay	-10.0393
▁notes	-10.0407
▁fellow	-10.0416
Kreacher	-10.0432
▁Let	-10.0472
▁flash	-10.048
▁buy	-10.0502
▁pay	-10.0504
▁Do	-10.0513
▁dragons	-10.0514
▁wife	-10.0514
▁dirty	-10.0517
▁abruptly	-10.0517
▁knife	-10.0518
▁smashed	-10.052
▁excellent	-10.0522
▁handsome	-10.0523
▁Narcissa	-10.0567
Thanks	-10.058
▁Some	-10.0601
▁wizarding	-10.062
▁jus	-10.0621
▁speed	-10.0645
▁finding	-10.0652
▁inch	-10.0666
▁helping	-10.0666
▁slight	-10.0673
▁innocent	-10.0675
▁desperate	-10.0675
▁stadium	-10.0678
▁glaring	-10.0679
▁tournament	-10.0679
▁Requirement	-10.0679
th	-10.0679
▁curled	-10.068
▁difference	-10.0681
▁wrote	-10.0682
▁simple	-10.0683
▁dying	-10.0685
▁History	-10.0686
▁pushing	-10.0687
▁classes	-10.0689
▁realised	-10.0689
M	-10.0691
▁keen	-10.0694
▁difficulty	-10.0695
▁security	-10.0701
▁calling	-10.0724
▁wanting	-10.0734
▁lose	-10.0738
▁figures	-10.0743
▁weak	-10.0767
▁......	-10.0768
▁Don	-10.0784
Okay	-10.0785
▁jump	-10.079
▁Something	-10.0791
▁risk	-10.0806
▁crash	-10.082
▁Your	-10.0833
▁cry	-10.0834
▁eleven	-10.0843
▁Elder	-10.0845
▁shout	-10.0846
▁floating	-10.0847
▁tired	-10.0848
▁wildly	-10.0848
▁roar	-10.085
▁grew	-10.0855
▁removed	-10.0856
▁bought	-10.0858
▁journey	-10.0863
▁stands	-10.0865
▁stick	-10.0865
▁socks	-10.0876
▁champion	-10.0893
▁favorite	-10.0893
▁Most	-10.0897
▁lives	-10.0908
▁dementor	-10.0911
▁p	-10.0965
▁Or	-10.0968
en	-10.0974
▁grin	-10.0988
▁whistle	-10.0992
▁orders	-10.0997
▁badge	-10.1006
▁striding	-10.1015
▁dancing	-10.1015
▁Pansy	-10.1018
▁beat	-10.1022
▁overhead	-10.1025
▁instructions	-10.1031
▁Hat	-10.1036
▁tied	-10.1038
▁stare	-10.1041
▁circle	-10.1047
▁mark	-10.1048
▁Gaunt	-10.1065
▁Bathilda	-10.1066
▁clearing	-10.1066
ubbly	-10.1071
▁fist	-10.1076
Hello	-10.1109
▁ha	-10.1116
▁enter	-10.1154
▁dress	-10.1154
▁lights	-10.1155
▁slow	-10.1156
▁private	-10.1183
▁rubbish	-10.1187
▁stunned	-10.1187
▁gigantic	-10.1187
▁possibly	-10.1187
▁planning	-10.1187
▁clutched	-10.1188
▁company	-10.1188
▁taught	-10.1189
▁Nigellus	-10.1189
▁gently	-10.119
▁filthy	-10.1192
▁squeaked	-10.1194
▁Grimmauld	-10.1199
▁frozen	-10.12
▁mentioned	-10.1204
▁Morfin	-10.1207
▁Fawkes	-10.1208
▁rolling	-10.1214
▁aunt	-10.1215
▁sleeping	-10.1217
▁answered	-10.1227
▁vault	-10.1229
▁staying	-10.1233
▁carriage	-10.1241
▁Seeker	-10.1244
▁M	-10.1268
▁King	-10.1274
▁Molly	-10.128
bye	-10.1299
▁stars	-10.1312
Hi	-10.1315
▁fully	-10.1316
▁makes	-10.133
▁spiral	-10.1337
▁learn	-10.1343
▁w	-10.1344
▁upset	-10.1348
▁Had	-10.1349
▁dull	-10.1357
▁phoenix	-10.136
▁Norris	-10.1362
▁midnight	-10.1362
▁surrounded	-10.1363
▁zoomed	-10.1364
▁battle	-10.1365
▁considered	-10.1366
▁sprinted	-10.1367
▁discovered	-10.1369
▁losing	-10.1371
▁oddly	-10.1372
▁struggled	-10.1373
▁becoming	-10.1375
▁Master	-10.1386
▁count	-10.1387
▁dreams	-10.1392
▁eating	-10.1399
▁handle	-10.1412
▁breathed	-10.1415
▁Secrets	-10.1417
i	-10.1425
▁mass	-10.1447
▁E	-10.1448
▁i	-10.1467
▁welcome	-10.1521
▁wonderful	-10.1537
▁obvious	-10.1538
Plank	-10.1539
▁disappointed	-10.1541
▁croaked	-10.1542
▁fought	-10.1543
▁folded	-10.1545
▁reminded	-10.1545
▁interrupted	-10.1547
▁whenever	-10.1552
▁convinced	-10.1554
▁sending	-10.1568
▁stuffed	-10.1587
▁Before	-10.1595
▁photograph	-10.1597
▁message	-10.1601
▁surrounding	-10.1601
▁tongue	-10.161
▁lawn	-10.1631
Must	-10.1635
▁men	-10.1684
▁OK	-10.1692
▁carry	-10.1709
▁spiders	-10.1712
▁station	-10.1714
▁terror	-10.1716
▁crept	-10.1722
▁admit	-10.1723
▁memories	-10.1723
▁scrambled	-10.1725
▁applause	-10.1727
▁ages	-10.1732
▁bowed	-10.1733
▁deeper	-10.1741
▁Both	-10.1744
▁temper	-10.1752
▁Grindelwald	-10.1757
▁bank	-10.1762
▁lamp	-10.1762
▁effect	-10.1764
▁places	-10.1777
▁lap	-10.1785
▁newspaper	-10.1786
▁sleeve	-10.1787
▁sea	-10.1847
▁draw	-10.1863
▁brooms	-10.1868
▁powers	-10.1879
▁Yes	-10.1886
▁faint	-10.1891
▁Hollow	-10.1908
▁including	-10.1908
▁sunlight	-10.1908
▁pleasure	-10.1909
▁straightened	-10.191
▁entirely	-10.191
▁shrugged	-10.1912
▁warned	-10.1913
▁refused	-10.1914
R	-10.1918
▁sparks	-10.1922
▁laid	-10.1923
▁imagined	-10.1934
▁envelope	-10.1945
▁drawn	-10.1947
▁bow	-10.1949
▁struck	-10.1958
▁goes	-10.1961
▁Half	-10.1964
▁tunnel	-10.1973
▁Delacour	-10.1974
▁object	-10.1974
▁toilet	-10.1974
▁dropping	-10.1976
▁People	-10.1982
▁From	-10.1982
▁Headmaster	-10.1988
▁test	-10.2002
Please	-10.202
B	-10.2086
▁Figg	-10.2087
▁Hooch	-10.2096
▁Alicia	-10.2096
▁evidence	-10.2096
▁clapped	-10.2097
▁staggered	-10.2097
▁thoroughly	-10.2097
▁vaguely	-10.2097
▁massive	-10.2098
▁bitterly	-10.2098
▁singing	-10.21
▁weather	-10.21
▁fifth	-10.21
▁OF	-10.2102
▁glared	-10.2103
▁Muriel	-10.2109
▁Diagon	-10.211
▁prepared	-10.211
▁contents	-10.2112
▁eight	-10.2113
▁aloud	-10.2114
▁cracked	-10.2115
▁appear	-10.212
▁whispering	-10.2122
▁fake	-10.2128
▁troll	-10.2158
▁Mungo	-10.2165
▁hippogriff	-10.2166
able	-10.2169
▁road	-10.2177
▁Auror	-10.2184
eyed	-10.2227
▁amount	-10.2238
Course	-10.2248
▁Keeper	-10.2251
▁due	-10.2261
▁clever	-10.2283
▁smooth	-10.2284
▁Tournament	-10.2289
▁beautiful	-10.2289
▁country	-10.2289
▁causing	-10.2289
▁impressed	-10.2291
▁closing	-10.2292
▁relieved	-10.2293
▁Several	-10.2293
▁Beauxbatons	-10.2293
▁mist	-10.2293
▁Peter	-10.2297
▁Regulus	-10.2298
▁dashed	-10.2298
▁muffled	-10.2298
▁portraits	-10.2304
At	-10.2316
▁bringing	-10.232
▁Remus	-10.232
▁darkly	-10.2321
▁pick	-10.2323
▁Viktor	-10.2325
mon	-10.2341
▁shown	-10.2346
▁wore	-10.235
▁skull	-10.2362
▁rules	-10.2368
Ginny	-10.2402
▁hate	-10.2403
▁lip	-10.2409
▁bowl	-10.2409
▁brothers	-10.2409
us	-10.2417
▁marks	-10.2432
Really	-10.2446
▁pretend	-10.2453
▁blame	-10.2463
▁study	-10.2464
▁raise	-10.2466
▁moon	-10.2475
▁beak	-10.2484
▁plenty	-10.2485
▁families	-10.2485
▁proud	-10.2486
▁spectacles	-10.2492
▁picking	-10.2498
▁offered	-10.2498
▁kindly	-10.2503
▁murder	-10.2528
▁blow	-10.2533
▁trunks	-10.2542
▁older	-10.2543
▁crowded	-10.2545
▁High	-10.2558
▁bird	-10.2568
▁horse	-10.2571
▁backed	-10.2578
▁plates	-10.2633
Sir	-10.2666
▁shake	-10.2679
▁irritably	-10.2685
▁mumbled	-10.2686
▁grimly	-10.2686
▁wiping	-10.2688
▁pounding	-10.2689
▁wear	-10.269
▁wrapped	-10.2691
▁dreadful	-10.2691
▁knocking	-10.2698
▁checked	-10.2712
▁till	-10.2716
est	-10.2725
▁gets	-10.273
▁eggs	-10.2737
▁barrier	-10.2764
▁centaur	-10.2767
▁centaurs	-10.2806
▁handing	-10.2809
▁giants	-10.2852
▁bottles	-10.2854
Master	-10.2858
▁discuss	-10.2865
▁search	-10.2868
▁Anyway	-10.2878
▁dry	-10.2881
▁painful	-10.2886
▁buried	-10.2889
▁replied	-10.2889
▁rubbing	-10.2889
▁jar	-10.2889
▁occurred	-10.2889
▁curious	-10.289
▁fiercely	-10.2891
▁wrenched	-10.2891
▁curiously	-10.2892
▁blinked	-10.2892
▁W	-10.2896
▁dusty	-10.2898
▁Ariana	-10.2898
▁counter	-10.2898
▁silently	-10.2899
▁Defence	-10.2903
▁roots	-10.2909
▁Only	-10.2909
▁Jordan	-10.2912
▁jinx	-10.2914
▁Next	-10.2919
▁nowhere	-10.2944
▁Can	-10.2956
▁clock	-10.297
▁exam	-10.2971
▁larger	-10.2974
▁exams	-10.3018
▁bear	-10.3031
l	-10.3061
▁ended	-10.3062
Like	-10.3073
▁cave	-10.3076
▁persuade	-10.3077
▁destroy	-10.3088
▁godfather	-10.3097
▁Mysteries	-10.3097
▁branches	-10.3098
▁wedding	-10.3099
▁shelves	-10.3102
▁ignoring	-10.3102
▁safely	-10.3106
▁setting	-10.3108
▁flight	-10.3111
▁seventh	-10.3114
▁self	-10.3115
▁remaining	-10.3119
▁younger	-10.3122
▁Rosmerta	-10.3126
▁stayed	-10.3136
▁yell	-10.3154
▁pages	-10.3173
▁Pigwidgeon	-10.3182
▁chamber	-10.3189
Malfoy	-10.3191
▁evil	-10.3193
▁pool	-10.3195
▁abou	-10.3205
▁member	-10.3216
years	-10.3226
an	-10.3227
▁protect	-10.3277
▁knock	-10.3282
▁desire	-10.3287
▁rush	-10.3292
Only	-10.3296
▁child	-10.3304
g	-10.3305
▁unconscious	-10.3306
▁pub	-10.331
▁thirteen	-10.331
▁vast	-10.3311
▁bleeding	-10.3311
▁snatched	-10.3312
▁instantly	-10.3313
▁ourselves	-10.3313
▁seventeen	-10.3313
▁startled	-10.3314
▁Phoenix	-10.3315
▁Occlumency	-10.3315
▁beamed	-10.3316
▁searching	-10.333
▁chosen	-10.333
down	-10.3346
▁Yaxley	-10.3354
▁lock	-10.336
▁report	-10.3371
▁grown	-10.3372
▁cross	-10.3384
▁sink	-10.3387
▁charm	-10.3387
▁Cattermole	-10.3403
Or	-10.3407
▁Cauldron	-10.3408
Got	-10.343
▁pictures	-10.3444
▁special	-10.347
▁lies	-10.348
▁song	-10.3499
▁woke	-10.3516
▁swear	-10.3517
Yeh	-10.3526
▁circular	-10.3527
▁bewildered	-10.3527
▁tapped	-10.3528
▁icy	-10.3529
▁breathlessly	-10.3529
▁hopefully	-10.3529
▁weird	-10.353
▁grunted	-10.353
▁moaned	-10.353
▁barked	-10.3531
▁Thomas	-10.3532
▁blankly	-10.3532
▁Binns	-10.3534
▁yours	-10.3537
▁enjoying	-10.354
▁yelling	-10.3542
▁Care	-10.3545
▁Barty	-10.3547
▁Sir	-10.355
▁Justin	-10.355
Weasley	-10.3553
▁bearing	-10.3553
▁Doge	-10.3558
▁hated	-10.3581
▁ward	-10.3584
▁elbow	-10.3627
▁excuse	-10.3627
▁cabinet	-10.3628
▁chocolate	-10.3629
ion	-10.3634
▁vision	-10.3635
▁plans	-10.3637
▁backwards	-10.3638
▁Nothing	-10.3664
▁noises	-10.367
▁accept	-10.3703
ers	-10.3703
▁matters	-10.3705
white	-10.3721
▁damage	-10.3728
Excellent	-10.3739
▁TO	-10.374
▁sprang	-10.3749
▁presence	-10.3749
▁permission	-10.375
▁whipped	-10.375
▁clenched	-10.375
▁replaced	-10.3751
▁indignantly	-10.3751
▁injured	-10.3752
▁sweeping	-10.3752
▁juice	-10.3752
▁forcing	-10.3753
▁bodies	-10.3754
▁changing	-10.3756
▁greatest	-10.3756
▁coat	-10.3756
blood	-10.3758
▁Parkinson	-10.376
▁Map	-10.3761
▁rise	-10.3762
▁spat	-10.3764
▁Herbology	-10.3765
▁Aragog	-10.377
▁trick	-10.3773
▁played	-10.3778
▁listened	-10.3791
▁suggest	-10.3827
Would	-10.3833
born	-10.3834
▁frame	-10.3839
▁quills	-10.3839
▁cloud	-10.3854
▁package	-10.3854
quot	-10.3859
▁clue	-10.3863
▁spoken	-10.3866
▁keeps	-10.3871
▁Hog	-10.3886
▁needs	-10.3912
▁Someone	-10.3941
▁promise	-10.3958
▁steal	-10.3962
by	-10.3963
Blimey	-10.3975
▁Forbidden	-10.3977
▁wardrobe	-10.3977
▁evidently	-10.3977
▁connection	-10.3977
▁choked	-10.3978
▁faded	-10.398
▁jerked	-10.3981
▁exploded	-10.3982
▁thud	-10.3983
▁annoyed	-10.3983
▁soaring	-10.3985
▁exchanged	-10.3986
▁alarmed	-10.3986
▁concerned	-10.3988
if	-10.3991
▁sinking	-10.3992
▁spun	-10.3992
▁heaved	-10.3992
▁orange	-10.3992
▁cheerful	-10.3998
▁armor	-10.4001
▁balls	-10.4015
▁sixteen	-10.4018
my	-10.4019
▁brains	-10.4019
▁training	-10.4029
Hey	-10.4034
▁allow	-10.4044
what	-10.4048
▁lined	-10.4054
▁sensation	-10.4077
▁hats	-10.4082
▁monster	-10.4087
▁Spell	-10.4087
▁signs	-10.4092
▁pieces	-10.4102
▁DA	-10.4126
▁boat	-10.4134
▁cheek	-10.415
▁Have	-10.4181
▁mustache	-10.4181
▁chose	-10.4193
▁Imperius	-10.4199
abini	-10.4207
▁Smith	-10.4209
▁Moaning	-10.4209
▁ancient	-10.4209
▁sobbing	-10.421
▁horrified	-10.4211
▁sneered	-10.4213
▁sobbed	-10.4213
▁guilty	-10.4213
▁diadem	-10.4214
▁coolly	-10.4215
▁enchanted	-10.4215
▁Gilderoy	-10.422
▁stolen	-10.4226
▁beating	-10.424
▁toad	-10.4243
▁hang	-10.4245
▁Finally	-10.4247
▁ice	-10.4252
▁Little	-10.4253
▁pockets	-10.4287
▁strength	-10.4305
▁bother	-10.4307
▁shape	-10.4308
▁lines	-10.4317
ish	-10.4322
▁pumpkin	-10.4324
▁cousin	-10.4324
▁passageway	-10.4324
▁possession	-10.4325
▁source	-10.4328
▁daughter	-10.4336
▁building	-10.4338
▁burn	-10.4351
▁righ	-10.4361
▁board	-10.4366
▁card	-10.4377
▁mate	-10.4405
▁glimpse	-10.4426
▁foolish	-10.4443
▁N	-10.4446
▁liquid	-10.4447
▁stories	-10.4447
▁dragging	-10.4447
▁International	-10.4447
▁rapidly	-10.4447
▁uncomfortable	-10.4448
▁Entrance	-10.4448
▁noticing	-10.4449
▁erupted	-10.4449
▁foul	-10.4451
▁emerging	-10.4455
Anyway	-10.4456
▁strangely	-10.4457
▁metal	-10.446
▁stopping	-10.4465
▁roll	-10.4475
▁gotten	-10.4477
▁upside	-10.4485
▁forever	-10.449
▁wishing	-10.4492
▁catching	-10.4492
▁curses	-10.4519
▁gates	-10.4541
▁handkerchief	-10.4559
▁Marauder	-10.4565
▁article	-10.4567
▁weapon	-10.4567
▁unicorn	-10.4568
▁track	-10.4578
▁born	-10.4578
▁sentence	-10.4587
▁Still	-10.4607
▁damp	-10.4619
▁Mudblood	-10.462
Fine	-10.4622
because	-10.464
--	-10.4659
▁perfect	-10.4676
▁dance	-10.4678
▁speech	-10.4688
▁de	-10.4689
▁rattling	-10.4691
▁earlier	-10.4691
▁opportunity	-10.4691
▁miserably	-10.4691
▁extraordinary	-10.4691
▁dangling	-10.4691
▁spinning	-10.4691
▁miserable	-10.4691
▁briskly	-10.4692
▁silly	-10.4692
▁fair	-10.4692
▁sofa	-10.4693
▁squealed	-10.4693
▁lightning	-10.4693
▁weakly	-10.4695
▁Creevey	-10.4696
▁awful	-10.4697
After	-10.47
On	-10.4701
▁overheard	-10.4702
▁murdered	-10.4703
▁lately	-10.4704
▁wiped	-10.4705
▁concealed	-10.4707
▁Broomsticks	-10.4708
▁dressing	-10.4714
▁Gregorovitch	-10.4725
▁cloaks	-10.4727
▁knowledge	-10.473
...``	-10.473
▁acting	-10.4738
Was	-10.4743
About	-10.4747
▁wine	-10.4757
▁gap	-10.4761
▁trip	-10.4762
▁talked	-10.4769
▁torn	-10.4789
-`	-10.4796
▁arrival	-10.4816
▁decision	-10.4821
▁yard	-10.4826
▁fists	-10.4854
▁date	-10.4873
▁sweet	-10.4877
red	-10.4891
Neville	-10.4894
▁toast	-10.49
▁flame	-10.4917
▁alarm	-10.4918
▁manage	-10.4921
▁Go	-10.4922
Wait	-10.4923
▁oak	-10.4923
Give	-10.4929
▁grey	-10.4936
▁powder	-10.4937
▁Nimbus	-10.4941
▁Express	-10.4941
▁fifteen	-10.4941
▁easier	-10.4941
▁reply	-10.4941
▁horribly	-10.4941
▁accompanied	-10.4942
▁sadly	-10.4942
▁hitting	-10.4945
▁clicked	-10.4945
▁bench	-10.4947
▁Finnigan	-10.4947
▁Bones	-10.4947
▁safety	-10.4947
▁squeezed	-10.4948
▁approaching	-10.4949
▁suspected	-10.495
▁paid	-10.4951
▁center	-10.4952
With	-10.4952
▁ingredients	-10.4953
▁examined	-10.4959
▁hungry	-10.496
▁sticking	-10.4961
Named	-10.4962
Nice	-10.4963
Which	-10.4963
▁faster	-10.4968
▁fangs	-10.497
To	-10.4981
ity	-10.4987
▁sliding	-10.4988
▁bones	-10.499
▁feelings	-10.499
▁ensure	-10.4993
▁sides	-10.4993
▁insides	-10.5005
▁loved	-10.5006
ave	-10.5014
▁Apparate	-10.5037
▁poison	-10.5042
c	-10.5058
▁fool	-10.506
▁f	-10.5062
▁password	-10.5073
▁idiot	-10.5077
▁Spells	-10.5079
▁Captain	-10.5085
▁jacket	-10.5091
ry	-10.5092
▁thousand	-10.5093
▁prefer	-10.5097
well	-10.5129
▁cared	-10.5137
▁tha	-10.5156
▁L	-10.5167
▁recognize	-10.5177
▁froze	-10.5181
▁ignore	-10.5183
▁velvet	-10.519
▁feeble	-10.519
▁suspicious	-10.5194
▁drank	-10.5197
▁veela	-10.5197
▁Thousand	-10.5197
▁dormitories	-10.5198
▁frantically	-10.5198
▁telephone	-10.5198
▁necklace	-10.5198
▁underneath	-10.5198
▁positively	-10.5198
▁truly	-10.5198
▁reflected	-10.5198
▁swooped	-10.5199
▁outstretched	-10.52
▁sixth	-10.5201
▁ribs	-10.5202
▁perched	-10.5202
▁groaned	-10.5202
▁ducked	-10.5202
▁amongst	-10.5203
▁Monday	-10.5203
▁Though	-10.5209
▁shadowy	-10.521
▁Bertha	-10.5215
▁sooner	-10.5218
▁pressing	-10.5219
▁jumping	-10.5219
▁comes	-10.5224
▁dis	-10.5225
▁loss	-10.5228
▁Bell	-10.5232
▁screams	-10.525
▁Would	-10.5257
▁rounded	-10.5259
▁returning	-10.526
▁candles	-10.5267
▁agree	-10.5294
▁wound	-10.5324
▁prospect	-10.5327
▁Quibbler	-10.5339
▁Lestrange	-10.5343
▁chain	-10.5348
▁horses	-10.5352
no	-10.5356
Could	-10.5357
▁chin	-10.5373
▁tray	-10.5374
▁pack	-10.5376
▁houses	-10.5387
▁meaning	-10.5399
▁killing	-10.5423
Shut	-10.5432
▁sweat	-10.5436
▁push	-10.5439
▁See	-10.5446
▁gang	-10.5447
▁unusual	-10.5457
▁bulging	-10.546
▁yesterday	-10.5461
▁quivering	-10.5464
▁illuminated	-10.5464
▁ordinary	-10.5466
▁Marietta	-10.5466
▁Brown	-10.5467
▁collapsed	-10.5467
▁conjured	-10.5467
▁letting	-10.547
▁ashamed	-10.5472
▁rows	-10.5474
▁flashed	-10.5476
▁Polyjuice	-10.5479
▁boxes	-10.548
▁Dolores	-10.5485
▁Neither	-10.5485
▁proof	-10.5485
Take	-10.5486
▁supporters	-10.5492
▁casting	-10.5504
▁friendly	-10.5508
▁smaller	-10.5513
▁Yet	-10.5556
▁prove	-10.5573
so	-10.5584
▁trace	-10.5584
▁future	-10.56
▁situation	-10.5604
▁serpent	-10.5607
▁wrist	-10.5608
L	-10.5626
▁Aurors	-10.563
▁law	-10.5639
▁sigh	-10.565
OK	-10.5651
▁Very	-10.5661
▁horn	-10.5669
▁mess	-10.5678
▁bite	-10.5702
▁beds	-10.5704
▁prevent	-10.5707
▁blast	-10.5711
▁ghosts	-10.5716
▁correct	-10.5718
▁steam	-10.5723
Me	-10.5729
▁Cross	-10.5731
▁Leaky	-10.5731
▁basilisk	-10.5731
▁slumped	-10.5731
▁tapestry	-10.5731
▁seizing	-10.5731
▁crouched	-10.5731
▁gathered	-10.5734
▁suspiciously	-10.5734
▁shivering	-10.5735
▁bedside	-10.5735
▁shooting	-10.5737
▁involved	-10.5739
▁stronger	-10.574
▁nostrils	-10.574
▁guessed	-10.574
▁steady	-10.5741
▁destroyed	-10.5743
▁bending	-10.5744
▁Flint	-10.5749
▁normally	-10.5754
▁Travers	-10.5756
▁AND	-10.5758
▁visited	-10.5762
▁greet	-10.5765
Someone	-10.5774
▁Ted	-10.5799
ING	-10.5814
▁lied	-10.5815
▁add	-10.5838
▁carpet	-10.5873
▁opinion	-10.5878
▁butterbeer	-10.5882
▁servant	-10.5883
▁cottage	-10.5888
led	-10.5894
▁bags	-10.5913
▁cause	-10.5925
▁Look	-10.5933
Hang	-10.5935
▁prefects	-10.5982
▁perform	-10.5985
▁glow	-10.599
▁spare	-10.5993
▁shield	-10.5998
▁spend	-10.6
▁Could	-10.6
▁leather	-10.6001
▁particular	-10.6005
▁instant	-10.6007
▁rude	-10.6008
▁bloke	-10.6008
▁husband	-10.6009
▁crumpled	-10.6009
▁pouring	-10.601
▁exhausted	-10.6011
▁shade	-10.6011
▁wheeled	-10.6012
▁swirling	-10.6012
▁faintly	-10.6013
▁hurtled	-10.6014
▁racing	-10.6014
▁Instead	-10.6015
▁swinging	-10.6015
▁distinctly	-10.6015
▁released	-10.6018
▁wherever	-10.6018
▁misty	-10.6018
▁trapped	-10.6018
▁upper	-10.6019
▁Stunning	-10.6021
▁pretended	-10.6022
enthusiastically	-10.6022
legged	-10.6024
▁traveling	-10.6033
Arthur	-10.6052
▁offer	-10.6066
▁dawn	-10.6081
▁heels	-10.6093
▁sneak	-10.6099
▁Good	-10.6104
▁guess	-10.611
▁....	-10.6126
▁height	-10.6137
▁...'	-10.6145
▁interview	-10.6147
▁clouds	-10.6158
▁boggart	-10.6166
▁accident	-10.6168
▁argument	-10.6169
▁gargoyle	-10.6169
▁weekend	-10.6172
▁Ha	-10.6175
▁Un	-10.6184
▁record	-10.6219
▁dislike	-10.6274
▁drive	-10.6277
▁thrust	-10.6281
one	-10.629
▁BE	-10.6291
acharias	-10.6293
▁absence	-10.6294
▁motionless	-10.6294
▁squinting	-10.6295
▁happier	-10.6297
▁twisting	-10.6298
▁smirking	-10.6299
▁parcel	-10.63
not	-10.63
▁screwed	-10.6301
▁addressed	-10.6302
le	-10.6303
▁dully	-10.6306
▁Behind	-10.6307
▁Norbert	-10.6307
▁searched	-10.6308
▁madly	-10.6308
▁otherwise	-10.6308
▁Disapparated	-10.6309
▁widely	-10.6311
▁thickly	-10.6314
▁sack	-10.6319
▁happens	-10.632
▁miles	-10.6326
▁bits	-10.6328
▁blond	-10.6344
▁l	-10.6344
pitched	-10.635
▁Minerva	-10.6354
▁hurting	-10.6357
ling	-10.636
▁signed	-10.6368
sized	-10.6383
▁potions	-10.6387
▁More	-10.64
▁ropes	-10.64
▁silk	-10.6402
▁remembering	-10.6409
▁presents	-10.6412
▁OWL	-10.6432
▁rule	-10.6437
▁hut	-10.6438
▁cheeks	-10.6444
▁cutting	-10.6461
▁Portkey	-10.6463
▁nerve	-10.6476
▁gate	-10.6477
▁hedge	-10.648
Mum	-10.6499
▁ways	-10.6511
ful	-10.6516
▁rope	-10.6554
▁wet	-10.6561
Fred	-10.6569
▁pairs	-10.6571
Y	-10.6572
▁hollow	-10.6574
▁share	-10.6583
▁flesh	-10.6584
▁hint	-10.6586
Exactly	-10.6587
▁grab	-10.6588
▁advice	-10.6588
▁Dolohov	-10.6588
▁gliding	-10.6588
▁happiness	-10.6588
▁Willow	-10.6589
▁uncertainly	-10.6589
▁urgently	-10.659
▁forgive	-10.6591
▁farther	-10.6591
▁fork	-10.6591
▁tipped	-10.6591
ily	-10.6592
▁smoothly	-10.6593
▁alongside	-10.6594
▁depths	-10.6594
▁lane	-10.6594
▁continuing	-10.6596
▁roughly	-10.6596
▁flatly	-10.6597
▁progress	-10.6598
▁r	-10.6601
▁Patil	-10.6601
▁clatter	-10.6604
▁performed	-10.6605
▁mud	-10.6606
▁discussing	-10.6608
▁Oliver	-10.6609
▁bored	-10.6609
▁pop	-10.661
▁hooded	-10.6616
▁towering	-10.6616
Blood	-10.6617
▁dreamed	-10.6618
▁satisfied	-10.6622
▁rushed	-10.6627
▁Maybe	-10.6647
▁details	-10.665
Everyone	-10.6653
▁iron	-10.6654
▁broomsticks	-10.666
Indeed	-10.6684
▁waste	-10.6685
Does	-10.67
▁gasp	-10.6729
▁lack	-10.673
▁measure	-10.6749
▁charge	-10.6751
▁clipboard	-10.6755
▁emerald	-10.6755
for	-10.676
▁stool	-10.6763
▁explanation	-10.6765
▁bat	-10.6767
▁cake	-10.678
▁twin	-10.6781
▁key	-10.6784
▁action	-10.6801
▁regret	-10.6801
▁-'	-10.682
▁Tell	-10.6841
Mrs	-10.6841
▁owner	-10.6848
▁examine	-10.6865
▁bald	-10.6874
Lupin	-10.6885
▁mysterious	-10.6888
▁illegal	-10.6888
▁proper	-10.6889
▁duty	-10.6891
▁threshold	-10.6891
▁shrugging	-10.6891
▁shiny	-10.6891
▁protective	-10.6891
▁swayed	-10.6892
▁crammed	-10.6892
▁suspended	-10.6892
▁hushed	-10.6893
▁darted	-10.6894
▁drifted	-10.6894
▁proceeded	-10.6894
ic	-10.6894
▁broad	-10.6896
▁maze	-10.6897
▁thoughtfully	-10.6897
▁Montague	-10.6898
▁accidentally	-10.6898
▁steadily	-10.69
▁pajamas	-10.6905
▁NOT	-10.6907
▁Fire	-10.6911
▁bore	-10.6913
▁dungeons	-10.6914
▁School	-10.6919
▁sake	-10.6919
▁Please	-10.6923
▁avoiding	-10.6926
▁reaching	-10.6931
▁upright	-10.6934
▁mistaken	-10.6936
▁Meanwhile	-10.6948
Stop	-10.6951
▁rumors	-10.6956
Tell	-10.6958
▁While	-10.6969
old	-10.6985
▁kids	-10.6988
▁chains	-10.7025
▁hissing	-10.7035
▁shriek	-10.7043
▁papers	-10.7069
▁holiday	-10.7081
▁Boy	-10.7105
