<unk>	0
<s>	0
</s>	0
[PAD]	0
,	-2.94684
.	-3.25927
▁the	-3.42571
'	-3.61914
s	-3.95597
▁to	-4.00176
▁and	-4.06336
▁`	-4.22385
▁of	-4.22863
▁a	-4.25042
▁Harry	-4.45705
▁he	-4.50523
▁was	-4.54988
▁said	-4.6307
▁his	-4.67767
▁in	-4.76168
▁it	-4.81931
▁you	-4.86093
▁'	-4.94299
▁had	-4.95963
t	-4.99042
▁that	-5.00471
▁I	-5.02686
▁.	-5.04694
▁	-5.06027
▁at	-5.1872
,`	-5.20866
▁on	-5.34216
▁him	-5.35118
.`	-5.3698
▁as	-5.38727
-	-5.4317
▁with	-5.44337
▁Ron	-5.49641
▁for	-5.6084
▁her	-5.62368
▁Hermione	-5.67324
?`	-5.67586
▁they	-5.68927
▁not	-5.69322
▁He	-5.71209
▁be	-5.75554
I	-5.79775
▁out	-5.81342
▁up	-5.82428
▁-	-5.82788
▁were	-5.85103
ing	-5.8888
▁them	-5.88904
▁but	-5.89043
▁have	-5.89052
▁from	-5.9017
▁she	-5.93093
▁all	-5.93213
!`	-5.93367
d	-5.96479
;	-5.99037
ed	-6.05908
▁into	-6.06032
▁back	-6.11297
▁been	-6.12221
▁what	-6.13329
▁is	-6.15124
▁Dumbledore	-6.15224
▁The	-6.18947
▁we	-6.21774
▁me	-6.22197
?	-6.24668
▁could	-6.26528
▁who	-6.2773
▁this	-6.29777
re	-6.32479
▁so	-6.3435
▁their	-6.37166
▁over	-6.37393
▁an	-6.38361
▁there	-6.3846
▁about	-6.39785
▁one	-6.40757
ve	-6.4393
▁looked	-6.44605
▁like	-6.44762
▁down	-6.4492
n	-6.45147
▁know	-6.46155
▁would	-6.48285
▁do	-6.48489
▁now	-6.48865
m	-6.49066
▁around	-6.52129
?'	-6.54006
▁by	-6.54738
▁just	-6.56422
ll	-6.572
▁did	-6.58045
!	-6.59394
▁your	-6.59399
▁got	-6.59871
▁if	-6.61102
▁then	-6.61242
▁Hagrid	-6.65021
▁more	-6.65095
▁very	-6.65242
▁when	-6.65983
▁can	-6.66897
▁see	-6.66991
▁again	-6.68162
▁off	-6.68195
▁Professor	-6.68397
▁no	-6.70314
▁are	-6.71348
You	-6.71737
▁though	-6.72719
▁think	-6.7455
▁Snape	-6.7516
▁time	-6.75825
▁my	-6.77391
▁still	-6.80124
▁wand	-6.8107
▁eyes	-6.82648
▁get	-6.82751
▁face	-6.83683
▁don	-6.84455
▁It	-6.84855
▁looking	-6.8555
▁Weasley	-6.85855
▁through	-6.8719
ly	-6.87343
▁--	-6.88348
▁right	-6.88746
▁or	-6.89826
▁voice	-6.89865
y	-6.91297
▁going	-6.92211
...	-6.9286
▁which	-6.94889
▁before	-6.9652
▁than	-6.9677
:	-6.97314
▁go	-6.99429
▁̈C	-6.99733
▁didn	-7.00197
▁door	-7.00586
!'	-7.02146
▁will	-7.02147
▁too	-7.02212
▁room	-7.02306
▁They	-7.02631
▁Malfoy	-7.03537
▁head	-7.03661
▁thought	-7.04588
▁here	-7.04653
▁look	-7.05614
▁only	-7.07385
What	-7.07708
▁saw	-7.09879
He	-7.10001
▁how	-7.10569
▁Mr	-7.10764
▁hand	-7.1239
▁other	-7.13901
▁way	-7.13999
▁Voldemort	-7.14456
▁where	-7.17391
▁seemed	-7.17872
▁away	-7.18307
▁something	-7.18541
▁himself	-7.18719
▁behind	-7.1971
▁Potter	-7.19849
It	-7.20236
▁asked	-7.20259
▁told	-7.22657
▁come	-7.22688
Harry	-7.22769
▁turned	-7.23079
▁last	-7.23215
▁us	-7.24305
▁Sirius	-7.24387
▁A	-7.244
▁long	-7.24789
▁never	-7.25205
▁much	-7.2753
▁after	-7.27829
e	-7.2932
▁want	-7.29637
▁knew	-7.30311
er	-7.31528
▁You	-7.32182
▁She	-7.32618
But	-7.33166
▁once	-7.33671
▁And	-7.33684
▁little	-7.33902
▁first	-7.35175
▁tell	-7.3563
Well	-7.36908
▁two	-7.37424
▁made	-7.37545
▁heard	-7.37659
▁moment	-7.3781
▁left	-7.38169
▁But	-7.38398
▁even	-7.38757
▁any	-7.39053
`	-7.39381
▁say	-7.40442
And	-7.40656
The	-7.40761
▁felt	-7.41606
We	-7.42747
▁...	-7.42991
▁some	-7.43211
▁Fred	-7.43223
No	-7.43542
▁There	-7.44202
r	-7.44477
▁people	-7.44589
▁good	-7.46331
▁really	-7.46728
▁Hogwarts	-7.47065
▁well	-7.47584
▁might	-7.47895
.``	-7.48082
▁Mrs	-7.48748
▁has	-7.51682
▁front	-7.51811
▁ever	-7.52636
Oh	-7.5333
▁Lupin	-7.55267
▁toward	-7.55638
▁George	-7.56814
▁came	-7.56937
?``	-7.59121
▁feet	-7.59197
▁must	-7.59199
in	-7.59728
▁Neville	-7.60585
▁because	-7.60595
▁take	-7.62209
▁Ginny	-7.62244
▁let	-7.62477
▁McGonagall	-7.62622
▁took	-7.62669
a	-7.63552
▁open	-7.63802
▁make	-7.63822
▁sure	-7.63929
▁anything	-7.64873
▁old	-7.65999
l	-7.66339
▁trying	-7.6672
▁table	-7.66883
▁few	-7.67838
▁under	-7.68208
▁floor	-7.68214
▁inside	-7.69654
▁went	-7.69688
▁another	-7.69985
▁next	-7.71186
▁find	-7.71976
▁while	-7.73024
▁own	-7.74294
▁large	-7.74523
▁put	-7.74629
▁school	-7.75528
▁three	-7.75856
▁end	-7.76006
▁thing	-7.76221
▁its	-7.76254
▁house	-7.77022
▁found	-7.77105
▁great	-7.77595
A	-7.77668
▁need	-7.77731
c	-7.78994
▁Umbridge	-7.79087
▁course	-7.79399
p	-7.79569
▁gave	-7.80568
▁seen	-7.80718
▁hair	-7.81509
▁night	-7.8156
▁nothing	-7.81576
▁hear	-7.81708
▁mean	-7.82218
▁Gryffindor	-7.82396
▁stood	-7.82577
▁Ministry	-7.82928
▁-`	-7.83873
u	-7.84058
▁why	-7.84136
▁hands	-7.84994
▁man	-7.85043
▁pulled	-7.85193
▁our	-7.86826
▁Death	-7.87539
▁upon	-7.87966
Yes	-7.88439
▁light	-7.88585
▁bit	-7.88671
Yeah	-7.88889
▁air	-7.8891
▁across	-7.88922
▁wanted	-7.89126
▁place	-7.89126
▁side	-7.91278
▁each	-7.91456
▁both	-7.921
▁black	-7.92217
▁every	-7.92338
▁most	-7.92401
▁without	-7.93388
▁being	-7.93671
▁done	-7.94132
b	-7.94168
▁does	-7.94289
▁dark	-7.94661
▁happened	-7.94736
▁mind	-7.94855
▁help	-7.94922
▁quite	-7.95047
▁against	-7.95286
▁couldn	-7.95322
▁boy	-7.95499
▁Dark	-7.95638
▁wasn	-7.96305
o	-7.96982
▁better	-7.96994
▁His	-7.98067
▁doing	-7.98811
▁keep	-7.99012
▁else	-7.9998
▁enough	-8.00182
▁Vernon	-8.00191
▁wizard	-8.00257
▁along	-8.0051
▁second	-8.00524
▁bed	-8.0105
▁Moody	-8.01218
▁year	-8.01242
▁mouth	-8.01476
▁Then	-8.04169
▁hard	-8.04361
So	-8.04813
▁robes	-8.05034
▁already	-8.0519
▁set	-8.05211
▁walked	-8.05451
▁half	-8.0561
▁sat	-8.05873
▁years	-8.0593
▁staring	-8.06045
▁give	-8.06088
▁should	-8.06185
▁past	-8.06454
▁small	-8.06586
▁fell	-8.07093
▁Uncle	-8.07328
▁won	-8.09084
▁gone	-8.09119
▁those	-8.09299
▁rather	-8.09521
Who	-8.09549
▁day	-8.10109
▁between	-8.10414
▁whispered	-8.10472
▁Fudge	-8.10664
▁suddenly	-8.11345
▁standing	-8.11669
or	-8.11952
es	-8.12248
▁--`	-8.12259
▁am	-8.12678
▁began	-8.12686
▁until	-8.1292
▁these	-8.13
S	-8.13065
▁We	-8.13275
▁many	-8.13507
▁opened	-8.13524
That	-8.14402
▁full	-8.1444
▁window	-8.14515
▁tried	-8.14544
▁slightly	-8.15258
▁yet	-8.15266
▁onto	-8.154
▁sitting	-8.15484
▁Black	-8.15974
▁quickly	-8.16693
▁office	-8.16918
▁raised	-8.17177
▁same	-8.17388
h	-8.18111
▁reached	-8.18647
▁top	-8.18791
▁talking	-8.18809
▁Quidditch	-8.18857
▁Dudley	-8.18866
▁castle	-8.19092
▁new	-8.1957
She	-8.19699
▁things	-8.19799
▁started	-8.20201
▁arm	-8.2103
▁As	-8.21274
They	-8.21654
▁Lord	-8.21833
▁name	-8.22181
▁ground	-8.22188
▁wouldn	-8.22207
▁able	-8.22318
▁fire	-8.22326
How	-8.23212
▁.`	-8.23521
▁Slughorn	-8.2362
▁ter	-8.2374
▁feel	-8.23828
le	-8.24004
you	-8.24343
▁shouted	-8.24399
▁forward	-8.24568
▁always	-8.24621
▁Percy	-8.24922
g	-8.25465
f	-8.255
▁almost	-8.25661
▁anyone	-8.25672
▁Dobby	-8.25797
▁together	-8.26186
▁coming	-8.26254
▁called	-8.26578
▁work	-8.26649
▁later	-8.26738
▁father	-8.26978
▁rest	-8.27203
▁wall	-8.28024
▁far	-8.28045
▁yeh	-8.28328
al	-8.28466
▁idea	-8.28792
▁feeling	-8.2913
▁re	-8.29687
▁dead	-8.29834
▁however	-8.29946
▁stared	-8.29999
There	-8.30286
▁eye	-8.3044
▁sight	-8.3223
i	-8.32299
▁watching	-8.32342
▁quietly	-8.32469
▁believe	-8.32722
▁students	-8.33167
▁whole	-8.33186
▁mother	-8.33268
▁ask	-8.33305
▁beside	-8.33587
▁lot	-8.33652
▁d	-8.33698
▁stop	-8.34108
▁What	-8.34124
▁read	-8.3432
▁life	-8.34968
▁Hall	-8.35259
▁outside	-8.35298
....	-8.35666
▁S	-8.35707
▁Eaters	-8.35934
!``	-8.3718
▁caught	-8.37293
▁everything	-8.37296
▁close	-8.37758
▁Slytherin	-8.37782
▁kept	-8.38178
▁When	-8.38959
▁best	-8.39259
▁stopped	-8.39375
▁everyone	-8.39391
▁red	-8.39609
▁whether	-8.39679
▁slowly	-8.3969
and	-8.39848
▁Muggle	-8.39927
▁use	-8.40226
▁words	-8.40313
▁If	-8.40401
▁supposed	-8.40409
▁o	-8.40434
▁stone	-8.40578
▁passed	-8.40663
▁saying	-8.41023
▁muttered	-8.41195
▁scar	-8.41811
▁getting	-8.41877
▁cold	-8.41953
▁word	-8.42694
▁Luna	-8.42762
▁nose	-8.42829
▁class	-8.43001
▁try	-8.44016
▁Magic	-8.44272
▁someone	-8.44299
▁Crouch	-8.44317
▁taken	-8.44331
▁leave	-8.44597
▁sir	-8.44615
▁sound	-8.44726
▁talk	-8.44726
▁Madam	-8.44889
▁wizards	-8.45667
▁haven	-8.46031
▁empty	-8.46194
▁shoulder	-8.46474
▁holding	-8.4667
▁un	-8.46764
▁corridor	-8.46877
▁silence	-8.47175
...`	-8.47183
Don	-8.47353
▁moved	-8.47372
T	-8.47432
▁heart	-8.47475
▁crowd	-8.47579
If	-8.48211
is	-8.48358
it	-8.48581
▁since	-8.48796
▁Cedric	-8.49152
▁appeared	-8.49175
▁alone	-8.49457
▁loudly	-8.49868
▁making	-8.50149
on	-8.50261
▁wearing	-8.50532
▁remember	-8.50618
▁high	-8.50635
▁book	-8.50713
▁taking	-8.50797
▁Riddle	-8.50815
▁water	-8.51399
▁minutes	-8.51535
▁pointed	-8.5237
▁white	-8.52607
▁silver	-8.5342
▁followed	-8.5394
▁magic	-8.54197
▁morning	-8.54225
Why	-8.5428
▁sort	-8.54519
▁watched	-8.55121
▁corner	-8.55229
▁point	-8.55427
▁chair	-8.55473
▁pointing	-8.55536
▁arms	-8.5582
▁towards	-8.55831
▁hit	-8.55953
▁understand	-8.56397
▁This	-8.56782
E	-8.56795
▁closed	-8.56989
▁four	-8.57022
▁Cloak	-8.57034
▁Petunia	-8.57416
▁Bill	-8.57451
▁That	-8.57646
▁desk	-8.57647
▁common	-8.58114
▁team	-8.58196
less	-8.58866
▁P	-8.58931
▁cloak	-8.59126
▁several	-8.5957
▁Aunt	-8.59577
▁Minister	-8.59583
▁hall	-8.59607
▁thinking	-8.59853
▁such	-8.59939
▁having	-8.59939
▁yes	-8.60823
▁shaking	-8.6105
▁body	-8.61062
▁letter	-8.6108
D	-8.61251
Know	-8.61428
▁family	-8.61797
▁Filch	-8.61812
Not	-8.62627
▁speak	-8.62652
▁usual	-8.62839
▁ten	-8.62927
▁green	-8.63368
▁breath	-8.6349
but	-8.63712
▁watch	-8.63939
▁answer	-8.63945
▁lay	-8.64089
▁yelled	-8.64116
▁held	-8.64466
▁sorry	-8.6447
v	-8.6448
▁C	-8.64509
▁pain	-8.64804
▁others	-8.64888
▁given	-8.65129
▁parchment	-8.65232
▁wrong	-8.65621
▁owl	-8.6567
▁fact	-8.65677
▁used	-8.65785
▁fast	-8.6606
▁kitchen	-8.66404
il	-8.66547
▁kill	-8.66893
▁smile	-8.66935
▁move	-8.67763
▁continued	-8.68056
▁matter	-8.68091
▁hurried	-8.68284
w	-8.68357
▁bag	-8.6854
▁Lockhart	-8.68794
▁dear	-8.68804
▁added	-8.68828
▁Kreacher	-8.68945
▁telling	-8.69058
▁straight	-8.69183
▁moving	-8.69194
est	-8.69368
▁At	-8.69399
▁B	-8.69555
▁ran	-8.69711
▁lost	-8.70007
▁Trelawney	-8.70008
▁fingers	-8.70513
▁books	-8.70517
▁...`	-8.70868
P	-8.71007
▁deep	-8.71047
▁hope	-8.71371
Ron	-8.71474
▁low	-8.71573
▁shut	-8.7165
Hermione	-8.71846
▁round	-8.71906
▁either	-8.72062
▁gold	-8.72082
▁turn	-8.72241
▁died	-8.72677
▁snake	-8.73306
▁exactly	-8.7332
....`	-8.74014
▁In	-8.74155
▁themselves	-8.74165
▁foot	-8.74221
▁noise	-8.74415
▁Great	-8.74636
▁Krum	-8.74639
▁girl	-8.7484
▁real	-8.74944
▁run	-8.75506
▁bad	-8.7586
▁Goyle	-8.75876
as	-8.75982
▁Cho	-8.76007
▁spoke	-8.7615
▁five	-8.76355
▁kind	-8.7664
▁tiny	-8.76763
▁blood	-8.76795
▁loud	-8.77011
▁start	-8.77208
▁returned	-8.77363
▁days	-8.77392
▁seem	-8.77592
▁glass	-8.77643
▁sign	-8.77649
▁Tonks	-8.77657
em	-8.77681
▁nearly	-8.77708
▁shook	-8.78061
▁dropped	-8.78061
▁For	-8.78287
▁waiting	-8.78288
▁short	-8.7833
▁thick	-8.78398
▁chance	-8.78503
▁Bagman	-8.78512
▁Fleur	-8.78551
▁``	-8.78619
ness	-8.78744
▁above	-8.78946
▁parents	-8.79071
▁least	-8.79393
▁witch	-8.79407
▁case	-8.79893
▁turning	-8.80139
▁ago	-8.80191
▁Crabbe	-8.80316
▁noticed	-8.80426
▁burst	-8.80464
▁also	-8.81199
ers	-8.81432
▁hat	-8.81459
▁neck	-8.81656
▁darkness	-8.81705
▁Dursleys	-8.81966
▁All	-8.8197
▁home	-8.82111
▁lying	-8.82127
▁stairs	-8.82244
▁beneath	-8.82576
▁Draco	-8.82621
▁entered	-8.82638
▁steps	-8.82677
▁entrance	-8.83038
th	-8.83104
▁trouble	-8.83242
▁match	-8.83958
▁sent	-8.83977
▁golden	-8.83985
C	-8.84334
▁person	-8.84408
▁pocket	-8.84414
▁expression	-8.84913
▁finished	-8.84988
▁ceiling	-8.85386
▁staircase	-8.85386
▁clear	-8.8566
he	-8.85752
▁care	-8.8599
▁evening	-8.86107
▁stay	-8.8631
▁leaving	-8.8634
▁whose	-8.8637
ro	-8.86601
ar	-8.86854
▁please	-8.87106
ri	-8.87107
Come	-8.87155
▁free	-8.87261
▁friends	-8.87623
▁Dean	-8.87792
L	-8.87981
M	-8.88116
ur	-8.88118
▁shall	-8.88268
▁threw	-8.88277
▁son	-8.88449
This	-8.88629
R	-8.88898
▁t	-8.89043
▁flew	-8.8926
▁chest	-8.89264
▁arrived	-8.89289
▁hour	-8.89337
ic	-8.89708
My	-8.89717
▁stuff	-8.89741
▁number	-8.89779
▁grounds	-8.90013
Now	-8.90197
▁managed	-8.90312
▁So	-8.90357
Dumbledore	-8.90622
▁magical	-8.90711
▁legs	-8.90712
▁Christmas	-8.90753
▁potion	-8.90853
▁Now	-8.90891
▁ears	-8.91202
▁death	-8.91359
Er	-8.91516
▁except	-8.91761
▁near	-8.92079
▁running	-8.92273
▁glasses	-8.92814
▁trunk	-8.92919
▁soon	-8.92981
ion	-8.93232
B	-8.93268
Good	-8.93687
▁enormous	-8.93806
▁Hedwig	-8.93838
▁nobody	-8.94328
▁thin	-8.94349
▁glanced	-8.94437
▁friend	-8.94455
▁longer	-8.94684
▁stupid	-8.94739
▁became	-8.94845
▁world	-8.94845
en	-8.94873
▁seized	-8.94884
▁question	-8.95325
▁vanished	-8.95401
▁call	-8.95412
All	-8.95715
▁Invisibility	-8.95895
▁woman	-8.95896
▁wide	-8.96253
▁odd	-8.96854
▁perhaps	-8.96978
▁wait	-8.96984
▁within	-8.97056
▁part	-8.97231
▁walls	-8.97542
▁times	-8.97588
▁seat	-8.97794
▁sword	-8.98029
▁Wood	-8.98047
▁Wormtail	-8.98061
▁ready	-8.98215
▁car	-8.98442
▁doors	-8.98717
▁One	-8.98844
ting	-8.98919
Look	-8.99024
looking	-8.99026
▁herself	-8.99117
▁finally	-8.99156
▁show	-8.99247
▁walking	-8.99327
▁D	-8.99381
▁known	-8.9949
Where	-8.99573
▁angry	-8.99659
▁T	-8.99896
▁met	-8.9998
▁pulling	-9.00339
▁elf	-9.0066
▁repeated	-9.00789
▁return	-9.00811
▁happy	-9.01316
▁p	-9.02012
▁listening	-9.02071
▁How	-9.02145
▁killed	-9.02204
▁week	-9.02217
▁bright	-9.02366
▁angrily	-9.02437
▁job	-9.02437
▁Bellatrix	-9.0251
▁stand	-9.02517
▁broom	-9.02557
▁broken	-9.02594
▁flying	-9.02596
▁hurt	-9.02703
an	-9.02909
Did	-9.02947
▁says	-9.02965
▁Arts	-9.03002
▁instead	-9.03002
▁anyway	-9.03009
▁dementors	-9.03079
▁pale	-9.03089
we	-9.0311
▁Eater	-9.03375
▁broke	-9.03412
▁dragon	-9.03417
▁Prophet	-9.0357
▁smiling	-9.03571
▁tonight	-9.03572
▁clearly	-9.03694
▁portrait	-9.03949
ent	-9.0401
▁Snitch	-9.04142
▁memory	-9.04142
▁nodded	-9.04142
▁expect	-9.04143
▁Seamus	-9.04151
▁true	-9.04154
▁hold	-9.04506
▁No	-9.04532
Professor	-9.04661
▁looks	-9.04671
▁below	-9.04716
▁Azkaban	-9.04726
▁completely	-9.04762
▁laugh	-9.04774
▁Well	-9.04993
▁edge	-9.05034
▁suppose	-9.05036
▁less	-9.05116
▁lesson	-9.05148
▁spell	-9.05725
▁different	-9.05876
ation	-9.05993
▁spot	-9.06437
▁barely	-9.06477
▁windows	-9.06529
▁F	-9.06606
▁reckon	-9.06896
▁James	-9.07099
W	-9.07356
▁pair	-9.07507
▁meant	-9.07781
▁tears	-9.07955
▁trees	-9.08153
▁ought	-9.08236
at	-9.08327
▁forced	-9.08404
▁tent	-9.08584
▁quiet	-9.08731
▁shot	-9.08836
▁fine	-9.08844
▁Magical	-9.08883
▁train	-9.08904
▁teacher	-9.09383
▁happen	-9.09435
▁horrible	-9.09437
▁story	-9.09439
▁led	-9.09508
O	-9.09559
us	-9.09647
ter	-9.09697
able	-9.09747
ce	-9.09988
ful	-9.10021
▁Albus	-9.10103
▁young	-9.10179
▁ahead	-9.10251
▁f	-9.10331
▁sky	-9.10653
▁stepped	-9.10656
▁seconds	-9.10854
▁hundred	-9.11214
ish	-9.11249
▁big	-9.11252
▁master	-9.11267
▁blue	-9.11335
▁important	-9.11777
like	-9.11823
▁giving	-9.11884
▁snapped	-9.11884
▁lake	-9.11886
up	-9.11952
▁street	-9.12114
▁fear	-9.12259
▁late	-9.12336
▁middle	-9.12505
▁break	-9.12962
▁power	-9.13146
▁de	-9.13295
▁summer	-9.13759
▁hidden	-9.13759
▁sit	-9.14119
▁hours	-9.14296
▁forest	-9.14327
li	-9.14365
▁third	-9.14391
▁Order	-9.14394
Are	-9.14453
▁Muggles	-9.14584
``	-9.14671
▁rose	-9.15028
▁whom	-9.15162
ad	-9.15615
▁couple	-9.15669
▁cup	-9.15676
▁probably	-9.1568
▁bottle	-9.15689
▁silent	-9.16211
▁dangerous	-9.16213
▁Pomfrey	-9.16315
▁brought	-9.16315
the	-9.16325
▁pushed	-9.16371
▁yourself	-9.16966
Let	-9.16994
▁leg	-9.17013
▁carrying	-9.17066
▁roared	-9.17072
▁hardly	-9.17283
▁sounded	-9.17441
▁possible	-9.17618
▁during	-9.17618
▁giant	-9.17724
▁ear	-9.17913
▁sense	-9.18012
▁sister	-9.18277
Of	-9.18313
ow	-9.18452
▁dis	-9.18542
ity	-9.18543
um	-9.18596
▁tea	-9.18703
▁cried	-9.18938
▁tree	-9.1903
▁heads	-9.19177
▁points	-9.192
▁laughed	-9.19205
▁expected	-9.19206
▁worse	-9.19604
U	-9.19844
▁wands	-9.19899
▁nor	-9.19943
▁cat	-9.19987
▁hole	-9.20284
▁Crookshanks	-9.20299
ge	-9.20384
▁goblin	-9.20391
▁difficult	-9.20852
▁truth	-9.20948
▁Hogsmeade	-9.20962
▁laughter	-9.20965
▁yeah	-9.20988
▁Rita	-9.20992
▁Peeves	-9.21001
▁closer	-9.21084
▁covered	-9.21199
ul	-9.21301
▁M	-9.21431
▁mad	-9.21522
▁group	-9.21631
▁drew	-9.21632
▁Karkaroff	-9.21686
▁picked	-9.21723
▁jumped	-9.21747
ted	-9.21955
▁aren	-9.22188
▁meet	-9.22237
▁heavy	-9.22317
▁funny	-9.22318
▁become	-9.22353
▁reason	-9.22447
▁b	-9.22504
▁pleased	-9.22685
▁stomach	-9.23006
▁may	-9.23025
▁realized	-9.23149
ir	-9.23531
▁throat	-9.237
▁picture	-9.23883
ling	-9.24039
led	-9.24045
▁indeed	-9.244
▁simply	-9.24401
▁merely	-9.24426
▁walk	-9.24596
▁catch	-9.24836
▁Her	-9.24997
▁fight	-9.25526
▁Horcrux	-9.25782
▁field	-9.25814
▁gasped	-9.25883
Do	-9.25921
et	-9.25962
Ah	-9.25969
▁apart	-9.26062
▁knows	-9.26462
▁nice	-9.26529
▁screamed	-9.26688
▁wondered	-9.26693
▁plan	-9.26762
▁Ravenclaw	-9.2678
▁sleep	-9.2686
▁slid	-9.26899
▁note	-9.26975
▁Why	-9.27115
▁aside	-9.27122
▁myself	-9.27249
▁alive	-9.2725
▁Granger	-9.27268
▁dad	-9.27275
▁starting	-9.27707
▁surprise	-9.27713
▁dinner	-9.27972
▁teeth	-9.27972
▁breakfast	-9.27972
▁Winky	-9.28071
▁remained	-9.281
Just	-9.28158
▁joined	-9.28178
▁With	-9.28191
▁brother	-9.28274
▁girls	-9.28294
▁news	-9.285
▁die	-9.28582
▁somebody	-9.28704
▁actually	-9.28707
▁cut	-9.28717
▁House	-9.28751
ate	-9.2893
▁paper	-9.28988
▁direction	-9.28989
▁wing	-9.28993
▁laughing	-9.29065
lo	-9.29272
▁carefully	-9.29504
▁leapt	-9.29551
▁huge	-9.29591
▁needed	-9.29752
▁worry	-9.29762
▁Charm	-9.29765
▁dog	-9.29892
▁remembered	-9.29947
▁terrible	-9.30177
▁bent	-9.30227
Right	-9.3034
el	-9.30672
▁Against	-9.30926
▁somewhere	-9.30936
▁Lucius	-9.3096
to	-9.30965
▁tail	-9.30974
▁drink	-9.31396
▁smiled	-9.31415
▁safe	-9.31498
▁Lavender	-9.31676
▁cauldron	-9.31676
▁apparently	-9.31685
▁view	-9.31712
▁wish	-9.31898
▁Daily	-9.32433
▁twenty	-9.32433
▁beyond	-9.32434
▁Flitwick	-9.32445
▁Scrimgeour	-9.32484
▁G	-9.3256
k	-9.32707
▁knees	-9.32853
▁information	-9.33199
▁slipped	-9.332
▁clutching	-9.33217
▁climbed	-9.33251
▁sharply	-9.33267
▁allowed	-9.33275
▁tightly	-9.33298
▁teachers	-9.33325
ment	-9.33387
▁surprised	-9.3347
▁present	-9.33587
▁change	-9.33707
▁?	-9.33752
▁weren	-9.33762
▁Curse	-9.33966
▁attention	-9.33966
▁bottom	-9.33966
▁mirror	-9.33966
▁task	-9.33966
▁Diggory	-9.33998
▁single	-9.34004
▁decided	-9.34091
▁After	-9.3416
▁today	-9.34278
ch	-9.34281
▁piece	-9.34381
▁wind	-9.34685
▁classroom	-9.34747
▁Skeeter	-9.34758
▁Cup	-9.34764
elf	-9.34815
▁bring	-9.35253
ive	-9.35297
▁Potions	-9.35314
▁shock	-9.35402
▁tight	-9.35425
▁living	-9.35522
▁pink	-9.3553
▁working	-9.35558
▁itself	-9.35582
am	-9.35623
▁On	-9.35652
Hagrid	-9.35677
▁live	-9.35732
▁hasn	-9.35736
▁closely	-9.35797
ie	-9.36107
▁forehead	-9.3631
▁hospital	-9.3631
▁worried	-9.3631
▁forgotten	-9.36312
▁Griphook	-9.36368
▁lessons	-9.36538
▁listen	-9.36601
▁attack	-9.36735
▁backward	-9.36844
▁lit	-9.37021
▁upstairs	-9.37103
▁THE	-9.37152
▁hiding	-9.37173
▁speaking	-9.37687
▁strange	-9.37692
▁wants	-9.3776
▁happily	-9.37903
▁opposite	-9.37903
▁filled	-9.38043
Eye	-9.38062
▁following	-9.38112
▁egg	-9.38141
▁line	-9.38308
▁love	-9.38522
▁none	-9.38581
▁sudden	-9.38607
▁afraid	-9.3871
▁gazing	-9.38711
▁box	-9.38729
▁Parvati	-9.38738
▁er	-9.39091
▁faces	-9.39229
id	-9.39373
▁Scabbers	-9.39557
▁visit	-9.39791
▁join	-9.39827
▁touch	-9.3983
▁form	-9.40007
▁subject	-9.40059
▁trust	-9.40107
▁boys	-9.40176
▁swung	-9.40342
▁extremely	-9.40351
▁purple	-9.40372
▁marble	-9.41169
▁Buckbeak	-9.41187
▁Mundungus	-9.4123
▁seeing	-9.41278
▁c	-9.41297
▁secret	-9.41391
▁wondering	-9.41553
▁quill	-9.41758
be	-9.41758
▁r	-9.41793
▁grinning	-9.42004
▁disappeared	-9.42058
▁furiously	-9.42073
▁keeping	-9.42358
▁okay	-9.42843
▁practice	-9.42851
▁Quirrell	-9.42856
▁Angelina	-9.42861
▁finger	-9.42861
Very	-9.4305
▁placed	-9.43199
▁doubt	-9.43451
▁mention	-9.4346
Can	-9.43499
ies	-9.43662
▁dormitory	-9.4369
▁immediately	-9.43709
ap	-9.43999
▁To	-9.44173
▁co	-9.44194
▁six	-9.44206
▁step	-9.44347
ated	-9.44373
▁figure	-9.44394
▁hastily	-9.44545
▁strode	-9.44545
▁food	-9.44545
▁footsteps	-9.44545
▁knocked	-9.44638
▁whatever	-9.44645
▁Tom	-9.44708
▁weeks	-9.44877
As	-9.45075
▁send	-9.45136
▁page	-9.45232
▁minute	-9.45308
▁powerful	-9.45315
▁staff	-9.45404
▁bellowed	-9.45407
▁terrified	-9.45407
▁homework	-9.45414
▁E	-9.45535
▁Severus	-9.45575
▁waited	-9.45784
▁notice	-9.4614
se	-9.46197
▁library	-9.46276
▁copy	-9.46276
▁landed	-9.46318
z	-9.46502
▁attacked	-9.46531
ily	-9.46735
▁Dad	-9.4706
▁Not	-9.47068
▁path	-9.47161
▁bedroom	-9.47164
▁cage	-9.47174
▁fixed	-9.47219
▁rolled	-9.47276
F	-9.47345
▁L	-9.47523
▁Slytherins	-9.4754
▁H	-9.47776
▁term	-9.47834
▁W	-9.47897
▁conversation	-9.47941
▁afternoon	-9.48038
▁ball	-9.48077
▁nervously	-9.48128
▁nearer	-9.48154
In	-9.4817
▁Arthur	-9.48234
▁scared	-9.48735
▁Hufflepuff	-9.48811
▁garden	-9.48931
▁glad	-9.48941
▁Pettigrew	-9.48951
▁map	-9.48954
▁cannot	-9.48977
▁softly	-9.4902
▁bound	-9.49057
▁meeting	-9.4916
▁usually	-9.49176
im	-9.49223
▁rain	-9.49677
▁shop	-9.49709
ry	-9.49793
▁forget	-9.49821
▁problem	-9.49832
▁twelve	-9.49832
▁firmly	-9.49852
▁tall	-9.49888
▁means	-9.49996
▁beard	-9.50138
▁pass	-9.50194
▁whisper	-9.50231
▁Mad	-9.50314
▁bathroom	-9.50742
▁locket	-9.50747
▁earth	-9.50763
▁Myrtle	-9.50773
op	-9.50774
Be	-9.50955
▁playing	-9.50969
that	-9.51049
▁explain	-9.51144
G	-9.51516
ant	-9.51578
▁Firebolt	-9.51659
▁spent	-9.51668
▁particularly	-9.51693
▁Head	-9.52009
▁showed	-9.5205
▁curse	-9.52265
▁skin	-9.52331
▁deal	-9.52339
▁quick	-9.52413
▁normal	-9.5248
▁reading	-9.52556
▁prophecy	-9.52585
▁halfway	-9.52591
▁Nick	-9.52651
▁My	-9.52979
ig	-9.53416
▁brain	-9.53482
▁Katie	-9.53519
▁sideways	-9.53519
▁Tower	-9.53522
▁Fang	-9.53524
▁surface	-9.53526
ring	-9.53648
▁oh	-9.53737
▁O	-9.5378
▁force	-9.5383
Get	-9.53831
▁cast	-9.54204
ous	-9.5433
▁owls	-9.54345
▁worked	-9.54346
▁cabin	-9.54453
▁asleep	-9.54463
▁headmaster	-9.54463
▁waving	-9.54465
▁Forest	-9.54498
▁Lily	-9.54577
▁w	-9.54764
▁changed	-9.54781
▁St	-9.5498
▁Prime	-9.55415
▁heavily	-9.55415
▁diary	-9.55418
▁fallen	-9.55428
▁certainly	-9.55495
▁Miss	-9.55571
▁pro	-9.55708
clock	-9.55745
te	-9.5592
▁dare	-9.56124
▁save	-9.56169
▁rock	-9.56267
▁deserted	-9.56385
▁Ollivander	-9.56435
▁hot	-9.56651
▁fighting	-9.56754
▁An	-9.57025
▁fall	-9.57066
▁tone	-9.57132
▁Maxime	-9.57347
▁distant	-9.57348
▁broomstick	-9.5738
▁Charlie	-9.57388
▁approached	-9.5741
▁beaming	-9.57428
▁fer	-9.57451
▁crossed	-9.5746
▁Where	-9.575
▁missed	-9.57524
▁smell	-9.57525
▁Madame	-9.57562
▁spells	-9.57612
▁fly	-9.58218
▁sank	-9.58328
▁hoping	-9.5833
▁scarlet	-9.58337
▁leaned	-9.5835
▁row	-9.58394
▁gray	-9.58403
▁ill	-9.58433
▁brightly	-9.58509
▁throwing	-9.58513
▁hanging	-9.58557
▁falling	-9.58608
ave	-9.58999
ne	-9.59151
▁corridors	-9.59198
▁nasty	-9.59318
▁trembling	-9.59318
▁anger	-9.59319
▁grass	-9.59324
▁poor	-9.59333
▁frowning	-9.5935
▁unless	-9.59376
Snape	-9.59685
▁dream	-9.59782
▁seven	-9.60037
▁luck	-9.60222
▁Gr	-9.60275
▁maybe	-9.60372
▁stretched	-9.60399
▁Two	-9.60424
▁wonder	-9.60482
▁hurrying	-9.60532
▁Mum	-9.60567
When	-9.60696
▁attempt	-9.60915
▁often	-9.61231
▁shoulders	-9.61305
▁further	-9.61329
▁eagerly	-9.61362
▁muttering	-9.61366
▁perfectly	-9.61374
▁eyebrows	-9.61496
▁v	-9.61533
▁soul	-9.61594
▁crack	-9.6182
▁check	-9.61837
▁nervous	-9.62245
▁using	-9.6225
▁sun	-9.623
▁hung	-9.62343
▁fault	-9.62348
▁position	-9.62348
▁business	-9.62349
▁Department	-9.62365
▁busy	-9.62401
▁putting	-9.62441
▁ink	-9.62464
▁pitch	-9.62613
▁months	-9.6273
▁scream	-9.63021
▁facing	-9.63379
▁fifty	-9.63379
▁tomorrow	-9.63379
▁halt	-9.6338
▁split	-9.63382
▁Ernie	-9.63382
▁Lee	-9.63385
▁snarled	-9.6339
▁pressed	-9.63517
▁Even	-9.63542
Maybe	-9.63783
▁cover	-9.63917
▁YOU	-9.63966
▁teach	-9.64076
▁invisible	-9.64421
▁impatiently	-9.64437
▁inches	-9.64441
▁control	-9.64454
▁l	-9.64455
▁nearest	-9.64456
▁unable	-9.64458
▁waved	-9.64654
▁soft	-9.64802
▁R	-9.64913
▁shouldn	-9.65195
▁thank	-9.65259
▁echoed	-9.65474
▁neither	-9.65474
▁pretty	-9.65474
▁fit	-9.65498
▁hide	-9.6553
▁witches	-9.65547
▁Did	-9.65613
▁early	-9.6564
▁showing	-9.66012
▁follow	-9.66012
pe	-9.66323
▁flat	-9.66371
▁lips	-9.6652
▁cupboard	-9.66541
▁Oh	-9.66543
▁Greyback	-9.66562
▁frightened	-9.66578
▁thrown	-9.66653
▁drawing	-9.66712
▁goblet	-9.66752
ight	-9.66891
age	-9.67022
Your	-9.67104
▁handed	-9.67476
▁determined	-9.67506
▁danger	-9.67604
▁grabbed	-9.67613
▁emerged	-9.67642
▁growled	-9.67661
▁obviously	-9.67675
▁bin	-9.67692
▁screaming	-9.67902
▁seems	-9.68031
▁voices	-9.68474
Go	-9.68686
▁liked	-9.68701
▁hesitated	-9.68715
▁spotted	-9.68721
ag	-9.68736
▁Wizarding	-9.68782
▁asking	-9.68977
▁human	-9.69021
▁passing	-9.69033
▁Who	-9.6916
Have	-9.69204
▁en	-9.69274
▁lift	-9.69283
▁hissed	-9.69366
▁questions	-9.69373
▁snow	-9.697
▁sick	-9.69753
▁wood	-9.6979
▁warning	-9.69794
enophilius	-9.69799
▁shrieked	-9.69901
N	-9.69936
sh	-9.6994
▁badly	-9.70064
▁dungeon	-9.70094
▁rid	-9.70216
Because	-9.70265
▁reach	-9.70411
▁play	-9.70429
▁flames	-9.70643
if	-9.70666
ally	-9.70806
▁sharp	-9.70809
▁twice	-9.7091
▁carried	-9.7091
▁wake	-9.70914
▁anymore	-9.70918
▁yer	-9.70929
▁Kingsley	-9.70956
▁Potion	-9.71247
▁m	-9.71538
▁village	-9.72027
▁Sprout	-9.72033
▁fresh	-9.72033
▁writing	-9.72033
▁stuck	-9.72035
▁Mark	-9.72039
▁Patronus	-9.72079
▁grave	-9.721
▁Bludger	-9.72376
▁Dursley	-9.72398
▁guard	-9.72648
See	-9.72809
▁patch	-9.72905
▁Just	-9.72971
▁Weasleys	-9.73048
▁easy	-9.7317
▁familiar	-9.7317
▁midair	-9.73171
▁joke	-9.73171
▁definitely	-9.73188
▁interested	-9.73377
▁student	-9.73562
▁worth	-9.73639
▁pause	-9.7406
▁sounding	-9.74172
▁e	-9.74201
Mr	-9.7422
▁horror	-9.74319
▁worst	-9.74319
▁square	-9.7432
▁wooden	-9.74333
▁Longbottom	-9.7436
▁rising	-9.74374
▁Horcruxes	-9.74388
▁Nearly	-9.74426
▁pile	-9.74432
▁Every	-9.74434
▁mum	-9.74437
▁shouting	-9.74514
▁helped	-9.74556
▁Was	-9.74903
uff	-9.74926
▁act	-9.75009
▁pull	-9.75047
▁age	-9.75129
my	-9.75145
▁wave	-9.75307
▁mistake	-9.75324
▁cool	-9.75378
▁Chamber	-9.75482
▁downstairs	-9.75482
▁shining	-9.75482
▁birthday	-9.75482
▁eh	-9.75512
▁However	-9.75576
▁Wand	-9.75604
▁party	-9.75698
▁leading	-9.75738
Listen	-9.76009
Potter	-9.76025
▁clean	-9.76398
▁color	-9.76424
▁wild	-9.76555
▁warm	-9.76655
▁Privet	-9.76658
▁understood	-9.76658
▁Drive	-9.76659
▁platform	-9.76659
▁solid	-9.76659
▁Stone	-9.76664
▁tables	-9.76687
▁gleaming	-9.76693
Sorry	-9.76703
▁seriously	-9.76751
▁growing	-9.76792
ened	-9.76906
▁lifted	-9.76908
▁highly	-9.77024
▁coldly	-9.77057
▁creatures	-9.77192
co	-9.77251
▁glance	-9.77592
▁hearing	-9.77707
▁Quaffle	-9.77849
▁scene	-9.77849
▁excitement	-9.77849
▁glittering	-9.77867
▁excitedly	-9.77938
▁objects	-9.77945
ary	-9.7796
▁letters	-9.77978
▁sp	-9.77984
▁packed	-9.78026
▁louder	-9.7803
▁mark	-9.78338
Hi	-9.78478
▁seats	-9.78508
▁nine	-9.78662
▁bar	-9.78811
red	-9.78953
▁Triwizard	-9.79054
▁statue	-9.79054
▁swept	-9.79054
▁soared	-9.79055
▁game	-9.79059
▁properly	-9.79095
▁lucky	-9.79173
▁Once	-9.79214
▁Stan	-9.79464
▁goal	-9.79468
▁tip	-9.79621
Dobby	-9.79641
of	-9.79662
▁Dementors	-9.79676
▁bell	-9.79678
▁size	-9.79715
▁Charms	-9.79753
▁narrow	-9.79934
▁eat	-9.79995
▁ring	-9.80013
▁escape	-9.80014
▁thanks	-9.80029
▁fat	-9.80061
▁rang	-9.80089
▁strong	-9.801
▁furious	-9.80171
om	-9.80224
▁list	-9.80252
▁aware	-9.80273
▁famous	-9.80274
▁Gringotts	-9.80285
▁somehow	-9.80298
▁sighed	-9.80378
▁Three	-9.80434
▁burning	-9.80487
▁champions	-9.80559
tion	-9.80597
ick	-9.80968
▁avoid	-9.81072
haired	-9.81172
x	-9.81334
Then	-9.81382
▁certain	-9.81404
▁careful	-9.81433
▁grip	-9.81506
▁armchair	-9.81508
▁compartment	-9.81508
▁dunno	-9.81508
▁relief	-9.81508
▁smoke	-9.81508
▁fireplace	-9.81515
▁fellow	-9.81566
▁learned	-9.81672
▁post	-9.81811
▁deeply	-9.81821
▁saved	-9.81842
▁holidays	-9.82322
▁N	-9.82402
▁surely	-9.82423
▁circle	-9.82758
▁slammed	-9.82758
▁write	-9.82758
▁impression	-9.82759
▁anybody	-9.82762
▁Headless	-9.82783
▁Defense	-9.8281
▁recognized	-9.82884
Y	-9.83004
▁sped	-9.83012
▁shortly	-9.83052
▁lived	-9.83172
▁ghost	-9.83261
▁spider	-9.83374
▁lead	-9.83548
▁breathing	-9.83674
▁test	-9.83831
▁By	-9.83958
▁calmly	-9.84126
▁higher	-9.84275
▁order	-9.84538
▁interest	-9.84544
▁fun	-9.84597
▁names	-9.84678
ance	-9.84776
Here	-9.84913
▁support	-9.85054
▁calm	-9.85202
▁lunch	-9.85306
▁contact	-9.85306
▁uncle	-9.85306
▁everybody	-9.85308
▁mine	-9.85313
▁landing	-9.85379
▁miss	-9.85474
▁lowered	-9.85521
▁Do	-9.85577
▁bat	-9.85685
▁lie	-9.85733
▁effort	-9.85966
▁detention	-9.85972
▁win	-9.86191
▁hurry	-9.86327
▁final	-9.86501
▁written	-9.86604
▁risk	-9.86604
▁Room	-9.86606
▁expelled	-9.86607
▁passage	-9.86612
▁Transfiguration	-9.86617
▁Fat	-9.8663
▁clothes	-9.86667
▁anxiously	-9.86699
year	-9.86751
▁remain	-9.86787
▁thinks	-9.86828
▁con	-9.86895
▁prefect	-9.87315
▁knowing	-9.87325
▁creature	-9.87327
mon	-9.8746
▁double	-9.87659
▁tower	-9.87678
▁serious	-9.87817
▁complete	-9.87817
▁brave	-9.87912
▁panic	-9.87918
▁money	-9.8792
▁yellow	-9.87947
▁silvery	-9.883
all	-9.88452
▁happening	-9.88528
der	-9.88614
Voldemort	-9.88621
▁rage	-9.8864
▁drop	-9.88651
▁movement	-9.88685
faced	-9.88703
▁twins	-9.88965
▁realize	-9.89011
▁suit	-9.89247
▁extra	-9.89253
▁Pensieve	-9.89254
▁feast	-9.89254
▁distance	-9.89254
▁dragged	-9.89254
▁sounds	-9.89254
▁anywhere	-9.89276
▁doorway	-9.89279
▁dozen	-9.8928
▁desperately	-9.89338
old	-9.89481
▁weight	-9.89498
▁escaped	-9.89538
▁moments	-9.89671
▁bet	-9.89763
▁likely	-9.89796
▁cleared	-9.8991
▁shadow	-9.89945
elves	-9.89953
For	-9.90017
▁headed	-9.90026
ran	-9.90038
▁ha	-9.90318
▁blank	-9.90492
▁sc	-9.90512
▁Lady	-9.90605
▁impossible	-9.90605
▁space	-9.90605
▁flung	-9.90606
▁protection	-9.90614
▁nearby	-9.90615
▁directly	-9.90628
ine	-9.90664
▁missing	-9.90899
▁Come	-9.91034
▁wings	-9.91428
▁jump	-9.91465
▁members	-9.91846
ING	-9.91907
▁ugly	-9.91975
▁sometimes	-9.91975
oo	-9.91983
▁werewolf	-9.91997
per	-9.92006
▁Cornelius	-9.92023
▁peering	-9.92034
▁Phineas	-9.9205
▁suggested	-9.92118
▁agreed	-9.9216
▁state	-9.92262
▁Everyone	-9.92267
▁attempted	-9.92292
▁month	-9.92846
▁roar	-9.92851
▁believed	-9.93256
▁excited	-9.9326
▁mood	-9.93358
▁vault	-9.93364
▁Lovegood	-9.93364
▁children	-9.93364
▁panted	-9.93368
▁jet	-9.9337
▁Grawp	-9.93386
▁fury	-9.9341
▁locked	-9.93551
▁Perhaps	-9.93583
▁Their	-9.9375
▁curtains	-9.94191
▁loads	-9.94323
An	-9.9445
▁murder	-9.94463
ating	-9.94496
ver	-9.94634
▁Borgin	-9.94772
▁choice	-9.94772
▁essay	-9.94772
▁level	-9.94772
▁everywhere	-9.94786
▁Divination	-9.94804
ingly	-9.94875
▁pure	-9.94896
▁explained	-9.95132
▁touched	-9.95176
our	-9.95192
▁harder	-9.95218
▁mo	-9.95498
Never	-9.95562
out	-9.95573
Nothing	-9.95587
▁finish	-9.95685
▁rat	-9.95805
▁g	-9.96002
▁anxious	-9.96097
▁dust	-9.96107
▁among	-9.96188
▁innocent	-9.96201
▁journey	-9.96201
▁struggling	-9.96201
▁confused	-9.96201
▁glancing	-9.96201
▁Alley	-9.96209
▁Firenze	-9.96233
▁thoughts	-9.96408
▁paused	-9.96525
Thank	-9.96545
▁shocked	-9.96628
▁Galleons	-9.96721
▁interesting	-9.96804
▁breaking	-9.9689
▁heading	-9.9701
▁flash	-9.97107
me	-9.97121
ee	-9.97172
▁bang	-9.97321
▁spread	-9.97368
▁gaze	-9.9739
▁trick	-9.97461
▁previous	-9.97544
▁opening	-9.97591
▁Colin	-9.9765
▁Ogden	-9.9765
▁World	-9.9765
▁raising	-9.9765
▁surrounding	-9.9765
▁Sorting	-9.9765
▁favorite	-9.97651
▁appearance	-9.97655
▁basin	-9.97658
▁marched	-9.977
▁Aberforth	-9.9772
▁dived	-9.97773
▁wished	-9.98102
▁Your	-9.98271
ped	-9.98308
RE	-9.98407
▁hoped	-9.98572
▁crash	-9.98603
▁Of	-9.98643
▁throw	-9.98684
▁imagine	-9.9886
▁lower	-9.98885
▁handle	-9.98947
▁slip	-9.99112
▁London	-9.99121
▁delighted	-9.99122
▁message	-9.99124
▁twisted	-9.99157
▁Ludo	-9.99163
▁brown	-9.99228
▁Gryffindors	-9.99333
▁Nobody	-9.99335
▁lose	-9.99407
▁forwards	-9.99627
ack	-9.99668
ble	-9.99897
Sirius	-9.99981
▁lamp	-10.0019
▁pay	-10.0033
▁goblins	-10.0036
iv	-10.0046
Okay	-10.0061
▁Creatures	-10.0061
▁Frank	-10.0061
▁Godric	-10.0061
▁spiral	-10.0061
▁visible	-10.0061
▁therefore	-10.0061
▁keen	-10.0061
▁ripped	-10.0061
▁demanded	-10.0066
▁swallowed	-10.0067
▁murmured	-10.0067
▁settled	-10.0067
▁although	-10.0069
▁fourth	-10.0076
▁hundreds	-10.0076
▁burned	-10.0083
▁effect	-10.0087
His	-10.0089
Must	-10.0114
▁shadows	-10.0124
▁helping	-10.0127
▁slow	-10.0172
▁stick	-10.0175
do	-10.018
▁speed	-10.0185
▁continue	-10.0187
▁reveal	-10.0189
▁echoing	-10.0213
▁newspaper	-10.0213
▁whistle	-10.0213
▁Marge	-10.0217
▁Prince	-10.0217
▁useful	-10.0219
▁sea	-10.022
▁failed	-10.0223
▁Don	-10.023
▁gazed	-10.024
▁wear	-10.0255
▁mist	-10.026
ard	-10.0264
▁beat	-10.0266
ned	-10.0285
▁expecting	-10.0304
one	-10.0313
▁appear	-10.0315
▁plate	-10.033
▁champion	-10.0331
▁unpleasant	-10.0356
▁Let	-10.0364
▁forgot	-10.0366
▁baby	-10.0367
▁tired	-10.0367
▁Gaunt	-10.0367
▁grinned	-10.0367
▁station	-10.0367
▁panting	-10.0367
▁leaning	-10.0371
▁awake	-10.0372
▁ignored	-10.0382
▁checking	-10.0409
▁Or	-10.0428
▁chairs	-10.0429
▁bow	-10.0432
rs	-10.0442
▁st	-10.0447
▁count	-10.0479
▁Hat	-10.048
▁upward	-10.0504
▁brilliant	-10.0512
▁Burrow	-10.0523
▁envelope	-10.0523
▁private	-10.0523
▁nodding	-10.0523
▁bank	-10.0526
▁McLaggen	-10.0526
▁lap	-10.0527
▁peered	-10.0529
▁received	-10.0531
▁kicked	-10.0535
▁caused	-10.0538
▁crying	-10.0549
▁Hallows	-10.0552
▁moon	-10.0552
▁teaching	-10.0565
▁dragons	-10.0566
▁attempting	-10.0566
▁burn	-10.0631
no	-10.0647
▁photograph	-10.065
▁decide	-10.0656
ier	-10.0656
▁buy	-10.066
▁slight	-10.0671
ab	-10.0677
▁Place	-10.0682
▁easily	-10.0682
▁eleven	-10.0682
▁Saturday	-10.0682
▁crystal	-10.0682
▁examining	-10.0682
▁dropping	-10.0682
▁eight	-10.0682
▁Durmstrang	-10.0683
▁amount	-10.0684
▁grin	-10.0684
▁dressed	-10.0704
▁pretending	-10.0705
pa	-10.073
▁hate	-10.0739
▁Yes	-10.0765
One	-10.0786
▁ex	-10.0812
ED	-10.0821
man	-10.0825
▁admit	-10.0842
▁Seeker	-10.0843
▁knife	-10.0843
▁wife	-10.0843
▁excellent	-10.0845
▁abruptly	-10.0846
▁dirty	-10.0846
▁smashed	-10.0847
▁handsome	-10.0847
▁weak	-10.0847
▁Some	-10.0853
▁V	-10.0857
▁Narcissa	-10.0857
end	-10.0882
ence	-10.0898
▁mu	-10.0916
ook	-10.0916
▁shout	-10.0927
▁jus	-10.094
Kreacher	-10.0943
for	-10.097
▁inch	-10.0971
▁cry	-10.0981
▁faint	-10.0988
▁......	-10.099
▁desperate	-10.0996
▁Requirement	-10.1007
▁difference	-10.1007
▁simple	-10.1007
▁stadium	-10.1007
▁tournament	-10.1007
▁wrote	-10.1007
▁History	-10.1007
▁glaring	-10.1007
▁toilet	-10.1007
▁dying	-10.1007
▁leaves	-10.1009
▁security	-10.1013
ten	-10.1013
▁curled	-10.1014
cr	-10.1014
▁realised	-10.102
▁classes	-10.1023
▁pushing	-10.1024
▁difficulty	-10.1031
▁notes	-10.1034
▁Something	-10.1037
ke	-10.1057
▁wizarding	-10.1067
▁h	-10.1068
▁calling	-10.1095
ph	-10.1099
▁dress	-10.1108
▁i	-10.1112
▁roll	-10.1123
▁report	-10.1126
▁finding	-10.1141
▁Re	-10.1142
▁dementor	-10.1156
Thanks	-10.1162
▁Elder	-10.1174
▁grew	-10.1174
▁hippogriff	-10.1174
▁phoenix	-10.1174
▁welcome	-10.1174
▁battle	-10.1174
▁floating	-10.1177
Hello	-10.1177
▁bought	-10.118
▁Most	-10.1187
▁removed	-10.1187
▁wildly	-10.1188
▁figures	-10.1212
bye	-10.1213
▁socks	-10.1225
▁temper	-10.123
▁badge	-10.1244
▁draw	-10.1289
▁enter	-10.1294
▁wanting	-10.1301
▁fist	-10.132
▁stare	-10.1332
▁clever	-10.1336
▁dull	-10.1337
▁Pansy	-10.1343
▁dancing	-10.1343
▁striding	-10.1343
▁Delacour	-10.1343
ubbly	-10.1343
▁weird	-10.1344
▁upset	-10.1345
▁overhead	-10.135
▁Bathilda	-10.1357
▁tied	-10.136
▁instructions	-10.1361
▁wonderful	-10.1372
▁Had	-10.1376
▁bowl	-10.138
▁stands	-10.1408
ink	-10.1408
▁lives	-10.1415
▁orders	-10.1428
▁clearing	-10.1443
ock	-10.1447
▁pick	-10.1466
▁accept	-10.1492
▁carriage	-10.1495
▁lock	-10.1503
▁aunt	-10.1503
ame	-10.1514
▁Nigellus	-10.1515
▁gigantic	-10.1515
▁possibly	-10.1515
▁rubbish	-10.1515
▁stunned	-10.1515
▁gently	-10.1515
▁company	-10.1515
▁tongue	-10.1516
▁terror	-10.1516
▁taught	-10.1516
▁blame	-10.1516
▁planning	-10.1516
▁filthy	-10.1518
▁Grimmauld	-10.1518
▁clutched	-10.1519
▁Fawkes	-10.152
▁Morfin	-10.152
▁frozen	-10.1526
▁squeaked	-10.1527
▁jinx	-10.1528
H	-10.1533
▁King	-10.1538
▁Molly	-10.1541
▁rolling	-10.1544
▁Be	-10.1551
▁mentioned	-10.1563
▁Master	-10.1569
▁sleeping	-10.1583
aking	-10.1591
▁staying	-10.1616
▁answered	-10.1621
work	-10.1623
▁men	-10.1629
▁learn	-10.1639
▁stars	-10.1641
▁fully	-10.1645
▁carry	-10.1666
▁mass	-10.1674
▁object	-10.1675
▁excuse	-10.1691
▁midnight	-10.1691
▁monster	-10.1691
▁skull	-10.1691
▁surrounded	-10.1691
▁tunnel	-10.1691
▁Mungo	-10.1691
▁zoomed	-10.1691
▁Norris	-10.1691
ched	-10.1691
▁losing	-10.1691
ning	-10.1703
▁considered	-10.1703
Really	-10.1704
▁sprinted	-10.1704
▁becoming	-10.1704
▁struggled	-10.1705
▁discovered	-10.1707
▁oddly	-10.1725
▁eating	-10.1732
light	-10.1772
▁Secrets	-10.1772
▁clock	-10.1809
▁breathed	-10.1814
▁dreams	-10.1853
▁obvious	-10.1859
▁fool	-10.1868
Blimey	-10.1869
Course	-10.1869
▁disappointed	-10.1869
▁folded	-10.1869
▁fought	-10.1869
▁measure	-10.1869
▁unicorn	-10.1869
▁road	-10.1869
Plank	-10.187
▁wound	-10.187
▁lawn	-10.187
▁dry	-10.1875
▁croaked	-10.1875
▁interrupted	-10.1877
▁convinced	-10.1878
▁cave	-10.188
▁whenever	-10.1882
▁reminded	-10.1882
▁Before	-10.1884
▁OK	-10.192
ered	-10.192
eyed	-10.192
go	-10.1923
▁sending	-10.1928
king	-10.194
▁stuffed	-10.1954
ti	-10.1959
EN	-10.1978
blood	-10.1987
▁toad	-10.2003
▁charm	-10.2016
▁smooth	-10.2017
ta	-10.204
▁sleeve	-10.2041
▁troll	-10.2041
▁frame	-10.2042
▁crept	-10.2051
▁memories	-10.2051
▁special	-10.2051
▁vision	-10.2051
▁damage	-10.2051
▁Figg	-10.2051
▁scrambled	-10.2054
▁applause	-10.2055
▁Headmaster	-10.2055
▁Both	-10.2057
▁ones	-10.2057
▁Grindelwald	-10.206
min	-10.2064
ou	-10.2077
▁bowed	-10.2079
▁Keeper	-10.2079
▁deeper	-10.2081
ia	-10.2115
▁Can	-10.2118
▁coat	-10.2123
ever	-10.2133
ping	-10.2136
▁spiders	-10.2146
▁po	-10.2177
▁horse	-10.2189
▁ages	-10.2189
▁study	-10.2208
▁hang	-10.2209
gu	-10.221
▁protect	-10.2211
▁bird	-10.2226
▁fair	-10.2227
▁Hollow	-10.2236
▁elbow	-10.2236
▁including	-10.2236
▁pleasure	-10.2236
▁shrugged	-10.2236
▁swear	-10.2236
▁package	-10.2237
▁sunlight	-10.2237
▁straightened	-10.2239
▁laid	-10.2242
▁entirely	-10.2243
▁horn	-10.2244
▁refused	-10.2246
▁warned	-10.2251
▁Half	-10.2251
▁People	-10.2256
▁From	-10.2256
▁beak	-10.2261
ible	-10.2261
▁struck	-10.2263
▁drawn	-10.2267
▁imagined	-10.2269
▁date	-10.2276
▁sparks	-10.2279
▁sh	-10.2283
▁goes	-10.2315
▁lights	-10.2319
born	-10.236
Please	-10.2361
▁blow	-10.2381
▁brooms	-10.2385
ial	-10.2386
At	-10.24
▁law	-10.2411
Which	-10.2425
▁aloud	-10.2425
▁Alicia	-10.2425
▁Cauldron	-10.2425
▁Hooch	-10.2425
▁barrier	-10.2425
▁clue	-10.2425
▁evidence	-10.2425
▁fifth	-10.2425
▁staggered	-10.2425
▁clapped	-10.2425
▁OF	-10.2426
▁massive	-10.2426
▁fake	-10.2426
▁thoroughly	-10.2426
▁cabinet	-10.2427
▁Auror	-10.2428
▁self	-10.2428
▁Diagon	-10.2428
▁Muriel	-10.2428
▁vaguely	-10.2428
▁dance	-10.2429
▁TO	-10.2429
▁bitterly	-10.243
▁prepared	-10.2431
▁weather	-10.2432
▁glared	-10.2434
▁powers	-10.2434
▁singing	-10.2441
▁boat	-10.2444
▁cracked	-10.2469
▁whispering	-10.2484
▁contents	-10.2487
▁seventeen	-10.2499
by	-10.2505
Or	-10.2506
▁due	-10.256
▁pretend	-10.2566
▁poison	-10.2583
▁bus	-10.2584
▁agree	-10.2591
▁lip	-10.261
▁accident	-10.2617
quot	-10.2617
▁Regulus	-10.2617
▁Several	-10.2617
▁Tournament	-10.2617
▁beautiful	-10.2617
▁causing	-10.2617
▁closing	-10.2617
▁Peter	-10.2617
▁desire	-10.2617
▁relieved	-10.2617
▁pumpkin	-10.2618
▁source	-10.2618
▁country	-10.2618
▁Beauxbatons	-10.2618
na	-10.2618
▁dashed	-10.2619
▁pot	-10.262
▁muffled	-10.2621
▁impressed	-10.2621
▁Remus	-10.2626
▁wore	-10.2626
▁Viktor	-10.2627
▁makes	-10.2627
▁shown	-10.2674
ew	-10.2684
▁bringing	-10.2687
▁bear	-10.2688
VE	-10.2714
▁darkly	-10.2723
▁DA	-10.2751
down	-10.2755
▁rules	-10.2757
▁raise	-10.2788
▁proud	-10.2803
▁curious	-10.2803
▁cloud	-10.281
ear	-10.2812
▁High	-10.2814
▁Lestrange	-10.2814
▁families	-10.2814
▁plenty	-10.2814
▁speech	-10.2814
▁trace	-10.2814
▁till	-10.2814
▁passageway	-10.2814
▁evil	-10.2814
▁jar	-10.2815
kin	-10.2818
▁building	-10.2822
▁spectacles	-10.2823
▁counter	-10.2824
▁pub	-10.2841
▁picking	-10.2845
▁offered	-10.2846
▁kindly	-10.2861
▁mate	-10.2861
well	-10.2876
▁portraits	-10.288
▁places	-10.2895
fully	-10.2898
▁older	-10.2905
▁per	-10.2909
▁marks	-10.2928
▁brothers	-10.2937
Ginny	-10.295
▁crowded	-10.2956
ise	-10.2959
▁cross	-10.2968
▁steal	-10.2985
▁sink	-10.2987
To	-10.2988
▁shape	-10.2997
▁shake	-10.2998
Excellent	-10.3014
▁chamber	-10.3014
▁irritably	-10.3014
▁steam	-10.3014
▁wiping	-10.3014
▁wrapped	-10.3014
▁vast	-10.3014
▁mumbled	-10.3014
▁tap	-10.3018
▁grimly	-10.302
▁pounding	-10.3021
▁prove	-10.3021
▁dreadful	-10.3023
▁centaur	-10.3024
▁knocking	-10.304
▁spat	-10.3053
▁checked	-10.306
▁plates	-10.3062
▁Anyway	-10.3066
▁j	-10.3073
Got	-10.3076
--	-10.3082
▁Only	-10.31
▁ice	-10.3101
ST	-10.314
▁trunks	-10.3161
▁eggs	-10.3161
Sir	-10.3162
▁discuss	-10.3164
▁search	-10.3166
▁gap	-10.3183
ade	-10.3185
gg	-10.3186
▁centaurs	-10.3207
▁painful	-10.3213
▁powder	-10.3218
▁serpent	-10.3218
▁Ariana	-10.3218
▁Defence	-10.3218
▁Imperius	-10.3218
▁Pigwidgeon	-10.3218
▁buried	-10.3218
▁chocolate	-10.3218
▁cousin	-10.3218
▁pool	-10.3218
▁replied	-10.3218
▁rubbing	-10.3218
▁weapon	-10.3218
▁occurred	-10.3218
▁unconscious	-10.3218
▁Jordan	-10.3224
▁fiercely	-10.3224
▁wrenched	-10.3224
▁nowhere	-10.3225
▁Next	-10.3225
▁blinked	-10.3226
▁curiously	-10.3228
▁dusty	-10.3232
▁exam	-10.3233
▁Spell	-10.3233
Wait	-10.3233
▁song	-10.3246
▁band	-10.3247
▁silently	-10.3251
▁roots	-10.3256
▁di	-10.328
▁larger	-10.3294
▁born	-10.3323
▁Un	-10.3337
▁n	-10.3356
Master	-10.3363
▁Though	-10.3365
▁yell	-10.3389
▁length	-10.3394
▁persuade	-10.3399
ther	-10.3401
▁destroy	-10.3403
▁giants	-10.3407
▁charge	-10.3408
▁exams	-10.3411
▁bottles	-10.342
she	-10.3423
▁Hog	-10.3426
▁Cattermole	-10.3426
▁Mysteries	-10.3426
▁godfather	-10.3426
▁ignoring	-10.3426
▁sensation	-10.3426
▁wedding	-10.3426
▁shelves	-10.3427
▁flight	-10.3427
▁foolish	-10.3427
▁branches	-10.3427
▁seventh	-10.3429
▁jacket	-10.3429
▁Rosmerta	-10.3433
▁trip	-10.3438
▁setting	-10.344
▁younger	-10.3449
▁safely	-10.3455
▁member	-10.3461
Me	-10.3463
▁remaining	-10.3471
OR	-10.3476
▁handing	-10.3481
▁ch	-10.3491
▁Sir	-10.3498
▁ended	-10.3522
▁stayed	-10.3529
▁card	-10.3548
▁abou	-10.357
Like	-10.3574
so	-10.3576
▁knock	-10.3581
par	-10.3582
▁rush	-10.3587
ious	-10.3612
▁prefer	-10.3637
▁pu	-10.3637
▁K	-10.3637
▁child	-10.3637
▁exist	-10.3638
▁Occlumency	-10.3639
▁Phoenix	-10.3639
▁article	-10.3639
▁idiot	-10.3639
▁thirteen	-10.3639
▁velvet	-10.3639
▁key	-10.3639
▁ourselves	-10.3639
Named	-10.3639
▁hint	-10.3639
▁foul	-10.3639
▁bleeding	-10.3643
▁startled	-10.3644
▁snatched	-10.3647
▁instantly	-10.3647
▁Yaxley	-10.365
▁chosen	-10.3653
▁beamed	-10.3654
ors	-10.3657
side	-10.3663
▁grown	-10.3663
▁searching	-10.3668
▁pages	-10.3685
qui	-10.3712
▁ward	-10.3714
od	-10.3727
▁backed	-10.3732
▁Nothing	-10.3736
▁lo	-10.3766
▁Have	-10.3775
▁Care	-10.3786
▁strength	-10.3788
Malfoy	-10.3793
Only	-10.3801
▁pack	-10.3806
▁woke	-10.3841
▁Binns	-10.3856
▁Marauder	-10.3856
▁Thomas	-10.3856
▁arrival	-10.3856
▁bewildered	-10.3856
▁decision	-10.3856
▁circular	-10.3856
▁carpet	-10.3856
▁password	-10.3856
▁tapped	-10.3857
▁icy	-10.3857
▁Doge	-10.3858
K	-10.3858
▁sentence	-10.3858
▁Barty	-10.3861
▁breathlessly	-10.3861
▁hopefully	-10.3863
▁grunted	-10.3865
▁Justin	-10.3866
▁moaned	-10.3867
▁board	-10.3871
▁barked	-10.3872
▁blankly	-10.3873
▁enjoying	-10.3879
pose	-10.3884
▁yelling	-10.3885
years	-10.3893
▁bearing	-10.3903
▁bother	-10.392
▁thud	-10.3935
▁lies	-10.3963
▁meaning	-10.3996
▁hated	-10.4007
ny	-10.4009
Yeh	-10.4014
Weasley	-10.4015
white	-10.4015
▁pictures	-10.402
▁suggest	-10.4025
ng	-10.4047
▁complain	-10.405
▁blast	-10.4056
▁rise	-10.4063
long	-10.4066
▁wet	-10.4068
▁daughter	-10.4078
▁injured	-10.4078
▁juice	-10.4078
▁permission	-10.4078
▁replaced	-10.4078
▁sprang	-10.4078
▁treasure	-10.4078
▁wrist	-10.4078
▁knowledge	-10.4078
▁presence	-10.4078
▁changing	-10.4078
▁whipped	-10.4079
▁mustache	-10.4079
▁bodies	-10.4079
▁indignantly	-10.4079
▁forcing	-10.408
▁weekend	-10.408
▁Parkinson	-10.4081
▁Herbology	-10.4082
▁clenched	-10.4083
▁Aragog	-10.4083
▁Map	-10.4083
▁sweeping	-10.4084
ging	-10.4085
▁greatest	-10.4102
Fine	-10.4103
zing	-10.4108
▁played	-10.4126
▁knot	-10.4126
▁Someone	-10.413
aw	-10.4134
▁listened	-10.4146
▁spoken	-10.4161
▁backwards	-10.4171
ked	-10.4186
▁imp	-10.42
▁bu	-10.4205
▁plans	-10.4227
hand	-10.4237
Would	-10.4242
▁See	-10.4246
▁U	-10.4258
▁glow	-10.4259
▁tin	-10.4275
▁promise	-10.4279
▁gulp	-10.4282
▁Go	-10.4289
▁perfect	-10.4296
▁cheerful	-10.4296
▁Forbidden	-10.4306
▁choked	-10.4306
▁wardrobe	-10.4306
▁orange	-10.4306
▁spun	-10.4306
▁interview	-10.4306
▁connection	-10.4306
▁rude	-10.4306
▁evidently	-10.4306
▁heaved	-10.4306
▁hedge	-10.4307
▁spare	-10.4307
▁damp	-10.4307
▁faded	-10.431
▁exploded	-10.4313
▁annoyed	-10.4314
▁soaring	-10.4314
▁loose	-10.4315
▁jerked	-10.4317
▁exchanged	-10.4317
Hang	-10.4323
▁concerned	-10.4324
▁alarmed	-10.4327
▁armor	-10.4333
OK	-10.4333
▁sinking	-10.4337
▁cheek	-10.4344
▁allow	-10.4346
▁forever	-10.4351
ice	-10.4355
V	-10.4365
▁quills	-10.4373
▁lined	-10.438
▁BE	-10.4399
▁sixteen	-10.4409
▁training	-10.4412
▁noises	-10.4414
...``	-10.4437
▁bite	-10.4457
what	-10.4469
▁si	-10.4475
▁matters	-10.4479
Hey	-10.448
▁regret	-10.4484
▁sneak	-10.4486
▁stream	-10.451
▁prevent	-10.4514
▁sack	-10.4516
▁chose	-10.4522
ach	-10.4525
▁occasion	-10.4535
▁respect	-10.4537
▁height	-10.4537
abini	-10.4538
▁Moaning	-10.4538
▁Smith	-10.4538
▁diadem	-10.4538
▁gargoyle	-10.4538
▁handkerchief	-10.4538
▁record	-10.4538
▁servant	-10.4538
▁ancient	-10.4538
▁leather	-10.4538
▁insult	-10.4538
▁sobbed	-10.4538
▁Gilderoy	-10.454
▁enchanted	-10.4541
▁horrified	-10.4541
▁dislike	-10.4542
▁loss	-10.4542
▁sobbing	-10.4545
▁guilty	-10.4545
▁sneered	-10.4547
▁brains	-10.4548
▁Finally	-10.4548
▁Little	-10.4549
▁stolen	-10.455
▁tray	-10.455
▁coolly	-10.4559
▁balls	-10.4575
▁possession	-10.4581
▁duel	-10.4581
▁beating	-10.4634
▁pieces	-10.4649
are	-10.4662
▁J	-10.4691
aged	-10.4695
▁killing	-10.4705
▁righ	-10.4707
▁gasp	-10.4726
▁toast	-10.473
▁glimpse	-10.475
▁Entrance	-10.4776
▁International	-10.4776
▁Portkey	-10.4776
▁argument	-10.4776
▁emerging	-10.4776
▁feeble	-10.4776
▁liquid	-10.4776
▁situation	-10.4776
▁uncomfortable	-10.4776
▁forgive	-10.4776
▁grey	-10.4776
▁stories	-10.4776
▁dragging	-10.4776
▁jaw	-10.4777
▁noticing	-10.4777
▁rapidly	-10.4778
▁stopping	-10.478
▁oak	-10.4781
▁erupted	-10.4783
▁metal	-10.479
uck	-10.479
▁gotten	-10.4797
▁outline	-10.4799
▁ma	-10.48
▁track	-10.4801
▁war	-10.4802
▁strangely	-10.4808
▁upside	-10.481
▁De	-10.4815
▁Still	-10.4819
▁twin	-10.4828
▁Mudblood	-10.4842
av	-10.4852
▁signs	-10.4856
▁wishing	-10.4865
▁lines	-10.4867
ron	-10.487
▁catching	-10.4873
ake	-10.4909
ure	-10.493
▁gates	-10.495
Anyway	-10.4956
▁guess	-10.4968
▁bald	-10.4992
▁Apparate	-10.4993
▁storm	-10.4997
▁la	-10.5007
ite	-10.5019
▁Creevey	-10.502
▁butterbeer	-10.502
▁cottage	-10.502
▁earlier	-10.502
▁examination	-10.502
▁extraordinary	-10.502
▁miserable	-10.502
▁miserably	-10.502
▁mysterious	-10.502
▁opportunity	-10.502
▁honor	-10.502
▁rattling	-10.502
▁silly	-10.502
▁sofa	-10.502
▁spinning	-10.502
Shut	-10.5021
▁dangling	-10.5021
▁awful	-10.5021
▁briskly	-10.5022
▁lightning	-10.5026
▁torn	-10.5026
▁add	-10.5028
▁squealed	-10.5028
▁Fire	-10.5028
▁overheard	-10.5029
▁Gregorovitch	-10.5029
▁wiped	-10.5031
▁concealed	-10.5033
▁pockets	-10.5034
▁wine	-10.5035
▁weakly	-10.5036
▁curses	-10.5036
▁Broomsticks	-10.5047
▁murdered	-10.5061
▁dressing	-10.5061
▁lately	-10.5062
▁hats	-10.5062
▁sweet	-10.5064
▁yard	-10.5074
▁acting	-10.508
▁feather	-10.5089
▁?'	-10.5093
▁fork	-10.5113
▁keeps	-10.5127
About	-10.5128
▁cl	-10.517
▁flame	-10.5177
gra	-10.5181
air	-10.5183
▁pre	-10.5196
▁talked	-10.5203
With	-10.5206
After	-10.5207
because	-10.5207
Give	-10.5208
▁se	-10.5211
Was	-10.5214
▁tha	-10.5216
▁alarm	-10.5218
▁shriek	-10.5219
ak	-10.5224
let	-10.5228
▁ra	-10.5234
-`	-10.5236
▁possess	-10.5245
AN	-10.5245
▁manage	-10.5247
On	-10.5254
▁chin	-10.5255
▁bench	-10.5267
cent	-10.5269
▁Express	-10.527
▁Finnigan	-10.527
▁Nimbus	-10.527
▁accompanied	-10.527
▁easier	-10.527
▁future	-10.527
▁horribly	-10.527
▁chicken	-10.527
▁fifteen	-10.527
▁paid	-10.527
▁prospect	-10.527
▁ensure	-10.527
▁reply	-10.527
▁Bones	-10.527
▁shield	-10.527
▁center	-10.527
▁safety	-10.527
▁string	-10.5271
▁hungry	-10.5272
▁defend	-10.5272
▁Quibbler	-10.5273
▁punishment	-10.5273
▁sadly	-10.5276
▁squeezed	-10.5278
▁clicked	-10.528
▁hitting	-10.528
lit	-10.5281
▁suspected	-10.5284
▁Look	-10.5286
▁Captain	-10.5286
Nice	-10.5287
▁ingredients	-10.5288
▁approaching	-10.529
▁examined	-10.5292
▁Yet	-10.5294
▁fists	-10.5302
ably	-10.5311
▁gang	-10.5314
▁faster	-10.5314
▁sticking	-10.5317
▁Good	-10.533
▁thousand	-10.5331
▁Would	-10.5341
▁fangs	-10.5342
ump	-10.5348
not	-10.5349
▁loved	-10.5352
gged	-10.5358
▁bones	-10.5367
▁sliding	-10.5369
ang	-10.537
▁needs	-10.5429
ound	-10.5436
gy	-10.5438
▁Very	-10.5463
Neville	-10.5463
pitched	-10.5469
ied	-10.5489
▁mess	-10.549
▁ignore	-10.5501
▁recognize	-10.5501
▁discover	-10.5503
sized	-10.5504
▁Spells	-10.5507
▁froze	-10.5511
▁suspicious	-10.5516
▁cared	-10.552
▁Monday	-10.5527
▁Thousand	-10.5527
▁boggart	-10.5527
▁dormitories	-10.5527
▁drank	-10.5527
▁explanation	-10.5527
▁flesh	-10.5527
▁illegal	-10.5527
▁necklace	-10.5527
▁opinion	-10.5527
▁outstretched	-10.5527
▁progress	-10.5527
▁ribs	-10.5527
▁symbol	-10.5527
▁telephone	-10.5527
▁truly	-10.5527
▁underneath	-10.5527
▁veela	-10.5527
▁Boy	-10.5527
▁swooped	-10.5527
▁frantically	-10.5527
▁crate	-10.5527
▁positively	-10.5528
▁amongst	-10.5529
▁Bertha	-10.5531
▁sixth	-10.5531
▁reflected	-10.5533
▁ducked	-10.554
▁perched	-10.5541
▁groaned	-10.5542
▁Bell	-10.5543
▁shadowy	-10.5546
▁offer	-10.5546
▁pressing	-10.5549
▁ga	-10.5553
▁store	-10.5553
▁sooner	-10.5561
▁chain	-10.5571
▁jumping	-10.5579
▁cloaks	-10.5582
▁horses	-10.5594
IN	-10.5602
▁club	-10.5634
▁candles	-10.5637
St	-10.5648
▁returning	-10.5658
▁com	-10.5666
▁rounded	-10.5674
Could	-10.5726
▁sweat	-10.5733
▁enjoy	-10.5737
▁push	-10.5739
off	-10.5744
▁screams	-10.5751
▁drive	-10.576
▁greet	-10.5761
ung	-10.5761
ward	-10.5775
time	-10.5777
▁unusual	-10.578
▁Brown	-10.579
▁Marietta	-10.579
▁ashamed	-10.579
▁bulging	-10.579
▁choose	-10.579
▁yesterday	-10.579
▁ordinary	-10.579
▁star	-10.5791
▁supporters	-10.5793
▁illuminated	-10.5794
▁Polyjuice	-10.5794
▁Dolores	-10.5796
▁Neither	-10.5796
▁quivering	-10.5796
▁collapsed	-10.5798
▁conjured	-10.5798
▁action	-10.5799
▁boxes	-10.58
▁proof	-10.5802
ient	-10.5811
▁letting	-10.5817
▁dim	-10.5829
▁flashed	-10.5833
▁friendly	-10.5843
sion	-10.5852
▁sides	-10.5857
▁fla	-10.5864
▁rule	-10.5867
▁gate	-10.5868
▁casting	-10.5869
▁smaller	-10.5872
▁sigh	-10.5953
Take	-10.5997
poster	-10.6
turn	-10.6001
Mum	-10.6002
een	-10.602
▁cart	-10.6022
▁correct	-10.6025
▁rows	-10.6045
▁numb	-10.6047
▁plain	-10.6052
Certainly	-10.606
▁Cross	-10.606
▁Leaky	-10.606
▁basilisk	-10.606
▁hollow	-10.606
▁seizing	-10.606
