<unk>	0
<s>	0
</s>	0
,	-2.94572
.	-3.26289
▁the	-3.42343
'	-3.6213
s	-3.95965
▁to	-3.99952
▁and	-4.06112
▁`	-4.22245
▁of	-4.22639
▁a	-4.2472
▁Harry	-4.45458
▁he	-4.50294
▁was	-4.54663
▁said	-4.62848
▁his	-4.67545
▁in	-4.75873
▁it	-4.81707
▁you	-4.85852
▁'	-4.92537
▁had	-4.95742
t	-4.98548
▁that	-5.00246
▁.	-5.02045
▁I	-5.0225
▁at	-5.18562
,`	-5.20468
▁on	-5.33976
▁him	-5.34897
.`	-5.37035
▁as	-5.38353
-	-5.43396
▁with	-5.44116
▁Ron	-5.49404
▁for	-5.60611
▁her	-5.62158
▁Hermione	-5.67083
?`	-5.67377
▁they	-5.68736
▁not	-5.69102
▁He	-5.70875
▁be	-5.7519
I	-5.80778
▁out	-5.81115
▁up	-5.82191
▁-	-5.8225
▁were	-5.84885
ing	-5.87472
▁them	-5.88693
▁but	-5.88795
▁have	-5.88832
▁from	-5.89948
▁she	-5.92867
▁all	-5.9298
!`	-5.93155
d	-5.94772
;	-5.98815
ed	-6.02201
▁into	-6.05812
▁back	-6.11158
▁been	-6.12001
▁	-6.12405
▁what	-6.13102
▁is	-6.14861
▁Dumbledore	-6.14977
▁The	-6.186
▁we	-6.21478
▁me	-6.21917
?	-6.24885
▁could	-6.26308
▁who	-6.27506
▁this	-6.29552
re	-6.31336
▁so	-6.34484
▁their	-6.36936
▁over	-6.37168
▁an	-6.38041
▁there	-6.38266
▁about	-6.39564
▁one	-6.40523
ve	-6.43779
▁looked	-6.44388
▁like	-6.44504
▁down	-6.44691
▁know	-6.45941
n	-6.46065
▁would	-6.48066
▁do	-6.48255
m	-6.48488
▁now	-6.48641
▁around	-6.51907
?'	-6.54189
▁by	-6.54485
▁just	-6.56196
ll	-6.56652
▁did	-6.57821
!	-6.59199
▁your	-6.59202
▁got	-6.59652
▁if	-6.60862
▁then	-6.60987
▁Hagrid	-6.64772
▁more	-6.64871
▁very	-6.6502
▁when	-6.65757
▁can	-6.6667
▁see	-6.66765
▁again	-6.67941
▁off	-6.67972
▁Professor	-6.68137
▁no	-6.70011
▁are	-6.7114
You	-6.71921
▁though	-6.7249
▁think	-6.74332
▁Snape	-6.74915
▁time	-6.75602
▁my	-6.77149
▁still	-6.799
▁wand	-6.80855
▁eyes	-6.82428
▁get	-6.82537
▁face	-6.83459
ly	-6.83683
▁don	-6.84234
▁It	-6.84364
▁looking	-6.85283
▁Weasley	-6.8563
▁through	-6.86969
y	-6.87714
▁--	-6.88065
▁right	-6.88516
▁or	-6.89496
▁voice	-6.8965
▁going	-6.91994
...	-6.93012
▁which	-6.94663
▁before	-6.96299
▁than	-6.96549
:	-6.97093
▁go	-6.99189
▁̈C	-6.99512
▁didn	-6.99973
▁door	-7.00374
!'	-7.01916
▁will	-7.01919
▁too	-7.02071
▁room	-7.02074
▁They	-7.02292
▁Malfoy	-7.03301
▁head	-7.03413
▁thought	-7.04379
▁here	-7.04441
▁look	-7.05388
▁only	-7.07185
What	-7.07901
▁saw	-7.09658
He	-7.10197
▁how	-7.10334
▁Mr	-7.10521
▁hand	-7.1215
▁other	-7.13681
▁way	-7.1377
▁Voldemort	-7.14208
▁where	-7.1716
▁seemed	-7.17653
▁away	-7.18079
▁something	-7.18319
▁himself	-7.18498
▁behind	-7.19489
▁come	-7.19682
▁asked	-7.2004
▁Potter	-7.20142
It	-7.2042
▁told	-7.22436
▁turned	-7.22859
Harry	-7.22963
▁last	-7.22993
er	-7.23275
▁us	-7.24031
▁Sirius	-7.24139
▁A	-7.24316
▁long	-7.24541
▁never	-7.24984
▁much	-7.27309
▁after	-7.27603
▁want	-7.29411
▁knew	-7.3009
▁You	-7.31189
▁She	-7.32223
▁And	-7.33081
But	-7.33359
▁once	-7.33454
▁little	-7.33681
e	-7.34123
▁first	-7.34954
▁tell	-7.35405
Well	-7.37103
▁two	-7.37193
▁made	-7.37312
▁heard	-7.37436
▁moment	-7.37596
▁But	-7.37741
r	-7.37802
▁left	-7.37948
▁even	-7.38532
▁any	-7.38832
▁say	-7.40224
And	-7.40852
The	-7.4095
▁felt	-7.41385
▁...	-7.41902
We	-7.4294
▁some	-7.42981
▁Fred	-7.42986
No	-7.43728
▁There	-7.43812
▁people	-7.44364
▁good	-7.46105
▁really	-7.46508
▁Hogwarts	-7.46842
▁well	-7.47341
▁might	-7.47674
.``	-7.47969
▁Mrs	-7.485
▁has	-7.51466
▁front	-7.51589
▁ever	-7.52384
Oh	-7.53524
▁Lupin	-7.55029
▁toward	-7.55424
▁George	-7.56587
▁came	-7.56716
a	-7.57893
?``	-7.58769
▁feet	-7.58976
▁must	-7.58977
▁Neville	-7.60342
▁because	-7.60351
in	-7.60493
▁take	-7.61972
▁Ginny	-7.61995
▁let	-7.62274
▁McGonagall	-7.62398
▁took	-7.62453
l	-7.63046
▁make	-7.63546
▁open	-7.63563
▁sure	-7.63706
▁anything	-7.64652
▁old	-7.65728
▁trying	-7.665
▁table	-7.66671
▁few	-7.67611
▁under	-7.67972
▁floor	-7.67981
▁inside	-7.69433
▁went	-7.69466
▁another	-7.69764
c	-7.70581
▁next	-7.70965
▁find	-7.71751
▁while	-7.72803
▁own	-7.74039
▁large	-7.74287
▁put	-7.74403
`	-7.75075
▁school	-7.75303
▁end	-7.75609
▁three	-7.75625
▁its	-7.75888
▁thing	-7.7599
A	-7.76084
▁house	-7.76802
▁found	-7.76883
▁great	-7.77352
▁need	-7.77511
▁Umbridge	-7.78855
▁course	-7.79178
▁gave	-7.80348
▁seen	-7.80493
▁hair	-7.81257
▁night	-7.81339
▁nothing	-7.81351
▁hear	-7.81479
▁Gryffindor	-7.82173
▁mean	-7.82244
▁stood	-7.82355
▁Ministry	-7.827
▁-`	-7.83505
▁why	-7.83903
▁hands	-7.84765
▁man	-7.84774
▁pulled	-7.84973
o	-7.85347
p	-7.85941
▁our	-7.86556
▁Death	-7.87305
▁upon	-7.87742
▁light	-7.88326
▁bit	-7.8846
Yes	-7.88635
▁air	-7.88642
▁across	-7.887
▁place	-7.88892
▁wanted	-7.8892
u	-7.90393
▁side	-7.9103
▁each	-7.91235
▁both	-7.91872
▁black	-7.91969
▁every	-7.92122
▁most	-7.92173
Yeah	-7.9251
b	-7.92537
▁help	-7.93157
▁without	-7.93166
▁being	-7.93488
▁done	-7.93901
▁does	-7.94068
▁dark	-7.94429
▁happened	-7.94518
▁mind	-7.94634
▁quite	-7.94826
▁against	-7.95065
▁couldn	-7.95093
▁boy	-7.95271
▁Dark	-7.95409
▁wasn	-7.96046
▁better	-7.96772
▁His	-7.97791
▁doing	-7.98607
▁keep	-7.98794
▁else	-7.99759
▁enough	-7.99961
▁Vernon	-7.99964
▁wizard	-8.00028
▁along	-8.00304
▁second	-8.00306
▁bed	-8.00885
▁year	-8.00963
▁Moody	-8.00985
▁mouth	-8.01062
▁Then	-8.03868
▁hard	-8.0413
S	-8.04674
▁robes	-8.04813
▁already	-8.04969
▁set	-8.04993
So	-8.05017
▁walked	-8.05232
▁half	-8.05377
▁years	-8.0566
▁sat	-8.05674
▁staring	-8.05824
▁give	-8.05868
▁should	-8.05957
▁past	-8.06266
▁small	-8.06359
▁fell	-8.06871
▁Uncle	-8.07102
or	-8.08409
Who	-8.08437
▁won	-8.08869
▁gone	-8.08885
▁those	-8.09077
▁rather	-8.093
▁day	-8.09875
▁between	-8.10193
▁whispered	-8.10252
▁Fudge	-8.10426
▁suddenly	-8.11125
▁standing	-8.1144
▁--`	-8.11961
▁We	-8.12179
▁am	-8.12331
es	-8.12407
▁began	-8.12464
▁until	-8.12695
▁these	-8.12849
▁many	-8.1329
▁opened	-8.13317
▁full	-8.14215
▁window	-8.14301
▁tried	-8.14323
▁—	-8.14509
That	-8.14594
▁slightly	-8.15037
▁yet	-8.15045
▁onto	-8.15184
▁sitting	-8.15263
▁Black	-8.15739
▁.`	-8.15928
▁quickly	-8.16473
▁office	-8.16697
▁raised	-8.16956
▁same	-8.17169
h	-8.17302
▁reached	-8.18428
▁top	-8.1843
▁talking	-8.18591
▁Quidditch	-8.18625
▁Dudley	-8.18628
▁castle	-8.1887
▁new	-8.19332
▁things	-8.19566
She	-8.19894
▁started	-8.19985
f	-8.20538
▁As	-8.20582
▁arm	-8.2065
▁Lord	-8.216
They	-8.21855
▁able	-8.21924
▁name	-8.21963
▁ground	-8.21975
▁wouldn	-8.21978
▁fire	-8.22092
you	-8.22137
▁rest	-8.2284
▁ter	-8.23357
▁Slughorn	-8.2338
How	-8.23406
▁feel	-8.23603
▁shouted	-8.24179
▁forward	-8.24354
▁always	-8.244
▁re	-8.24597
▁Percy	-8.24673
▁almost	-8.2544
▁anyone	-8.25451
▁Dobby	-8.25487
▁together	-8.25964
▁coming	-8.26007
▁work	-8.26351
▁called	-8.26352
▁later	-8.26518
▁father	-8.26756
al	-8.27427
▁S	-8.27718
▁wall	-8.2781
▁far	-8.27825
▁yeh	-8.28096
▁idea	-8.28569
▁feeling	-8.28921
▁eye	-8.29581
▁dead	-8.2961
▁however	-8.29726
▁stared	-8.2978
There	-8.30484
g	-8.31183
▁sight	-8.32015
▁What	-8.3207
▁watching	-8.32124
▁quietly	-8.32249
▁Hall	-8.32491
▁believe	-8.32497
▁students	-8.32944
▁whole	-8.32947
▁ask	-8.3298
▁mother	-8.33047
le	-8.33163
▁beside	-8.33362
▁lot	-8.33432
▁d	-8.33639
▁stop	-8.33888
▁o	-8.34037
▁read	-8.34091
▁s	-8.34195
▁life	-8.34746
i	-8.34825
▁outside	-8.35072
▁Eaters	-8.35709
....	-8.36025
!``	-8.36733
▁caught	-8.37072
▁everything	-8.37075
▁close	-8.37525
▁Slytherin	-8.37549
▁kept	-8.37956
▁When	-8.38615
▁best	-8.39039
▁stopped	-8.39154
▁everyone	-8.39161
▁whether	-8.39452
▁slowly	-8.3947
and	-8.39473
▁Muggle	-8.39682
▁If	-8.39832
▁use	-8.39916
▁words	-8.40084
▁supposed	-8.40189
▁stone	-8.40357
▁passed	-8.40438
▁saying	-8.40812
▁muttered	-8.40974
▁scar	-8.41583
▁getting	-8.41652
▁cold	-8.41711
▁red	-8.41729
▁word	-8.42471
▁Luna	-8.42516
▁nose	-8.42598
▁class	-8.4278
▁try	-8.43792
▁Magic	-8.44043
▁Crouch	-8.44076
▁someone	-8.44078
▁taken	-8.44106
▁leave	-8.44384
▁sir	-8.44399
▁talk	-8.44492
▁sound	-8.44501
▁Madam	-8.44647
▁wizards	-8.45434
▁haven	-8.45778
▁empty	-8.45973
▁shoulder	-8.46197
▁holding	-8.46451
▁un	-8.46552
▁corridor	-8.46664
▁silence	-8.46953
▁moved	-8.47154
▁heart	-8.4726
...`	-8.47285
▁crowd	-8.47353
Don	-8.47553
T	-8.47981
If	-8.48419
▁since	-8.48574
▁Cedric	-8.48914
▁appeared	-8.48956
▁alone	-8.49236
▁loudly	-8.4965
▁making	-8.49912
it	-8.50046
▁wearing	-8.50312
▁remember	-8.50384
▁high	-8.50385
▁book	-8.50484
▁taking	-8.50576
▁Riddle	-8.50579
is	-8.50803
▁(	-8.50869
▁water	-8.51155
▁minutes	-8.51311
on	-8.52038
▁pointed	-8.52157
▁white	-8.5232
▁silver	-8.53195
▁followed	-8.53722
▁magic	-8.53965
▁morning	-8.53995
▁sort	-8.54297
Why	-8.54475
▁t	-8.54828
▁desk	-8.54904
▁watched	-8.54908
▁corner	-8.55007
▁point	-8.55127
▁chair	-8.55259
▁pointing	-8.55319
w	-8.55541
▁towards	-8.55589
▁arms	-8.55592
▁hit	-8.55708
▁understand	-8.56172
▁This	-8.56259
▁closed	-8.56773
▁four	-8.56782
▁That	-8.56788
▁Cloak	-8.56813
▁Petunia	-8.57179
▁Bill	-8.57191
▁common	-8.57893
▁team	-8.57975
▁P	-8.58323
less	-8.58597
▁cloak	-8.58913
▁Aunt	-8.59346
▁several	-8.59349
▁Minister	-8.59353
▁hall	-8.59388
▁thinking	-8.59657
▁such	-8.59717
▁having	-8.59718
D	-8.60565
▁yes	-8.60571
E	-8.60595
▁shaking	-8.60828
▁body	-8.60836
▁letter	-8.60863
▁family	-8.61575
▁Filch	-8.61581
▁speak	-8.62427
▁usual	-8.62605
Not	-8.62834
▁green	-8.631
▁breath	-8.63247
▁watch	-8.63705
▁answer	-8.63711
▁lay	-8.63865
▁yelled	-8.63896
but	-8.63956
▁held	-8.64245
▁sorry	-8.64249
▁C	-8.64515
▁pain	-8.64586
▁others	-8.64632
▁given	-8.64906
▁parchment	-8.65011
▁wrong	-8.654
▁fact	-8.65419
▁owl	-8.65456
▁used	-8.65575
▁fast	-8.65856
▁B	-8.65934
▁kitchen	-8.66183
▁kill	-8.6665
▁smile	-8.66709
▁bag	-8.67084
▁move	-8.67537
▁continued	-8.67836
▁matter	-8.67877
▁hurried	-8.68058
▁ten	-8.68087
▁Lockhart	-8.6857
▁dear	-8.68584
▁added	-8.68608
▁Kreacher	-8.68622
▁telling	-8.68832
▁straight	-8.68962
▁moving	-8.68973
▁At	-8.69092
▁ran	-8.69368
v	-8.6944
est	-8.69579
▁Trelawney	-8.69784
▁lost	-8.69786
▁...`	-8.70071
▁fingers	-8.7029
▁books	-8.70306
▁deep	-8.70816
▁hope	-8.71145
Know	-8.71203
▁low	-8.71346
▁shut	-8.71429
▁round	-8.71627
Ron	-8.71638
ness	-8.71743
▁gold	-8.7184
▁either	-8.71841
▁turn	-8.71952
Hermione	-8.7204
▁died	-8.72455
il	-8.73007
▁snake	-8.73085
▁exactly	-8.73099
....`	-8.73777
▁themselves	-8.73943
▁foot	-8.73971
▁noise	-8.74202
▁Great	-8.74384
▁Krum	-8.74384
▁girl	-8.74617
▁real	-8.7472
▁run	-8.75259
▁In	-8.75312
▁bad	-8.75647
▁Goyle	-8.75655
▁Cho	-8.75757
▁spoke	-8.7593
▁five	-8.76107
▁``	-8.76313
▁kind	-8.76415
▁blood	-8.76471
▁tiny	-8.76542
▁loud	-8.7678
▁start	-8.76975
▁returned	-8.77149
▁days	-8.77156
P	-8.77175
▁seem	-8.77378
▁glass	-8.77386
▁Tonks	-8.77411
▁sign	-8.77428
▁nearly	-8.7749
em	-8.77628
▁shook	-8.77839
▁dropped	-8.7784
▁For	-8.7792
▁waiting	-8.7807
▁short	-8.78099
▁thick	-8.78173
▁chance	-8.78282
▁Bagman	-8.78284
▁Fleur	-8.78298
▁above	-8.78725
▁parents	-8.78849
▁witch	-8.79163
ers	-8.79167
▁least	-8.79172
th	-8.79514
▁case	-8.79639
▁turning	-8.79922
▁ago	-8.79969
▁Crabbe	-8.80079
▁noticed	-8.80207
▁burst	-8.80239
as	-8.80505
▁also	-8.80978
▁hat	-8.81217
▁All	-8.81389
)	-8.81404
▁neck	-8.81434
▁darkness	-8.81478
C	-8.81736
▁Dursleys	-8.81742
ur	-8.81752
▁home	-8.8189
▁lying	-8.81898
▁stairs	-8.82022
▁beneath	-8.82354
▁Draco	-8.82369
▁entered	-8.82419
▁steps	-8.82452
▁entrance	-8.82817
▁trouble	-8.83016
▁match	-8.83724
▁golden	-8.83765
▁sent	-8.83768
▁person	-8.84187
▁pocket	-8.842
ri	-8.84267
▁expression	-8.84692
▁finished	-8.8477
en	-8.85018
▁ceiling	-8.85164
▁staircase	-8.85164
▁clear	-8.85416
▁care	-8.85749
▁evening	-8.85903
▁stay	-8.86076
▁leaving	-8.86119
▁whose	-8.86154
ar	-8.86191
▁please	-8.86841
▁free	-8.86994
Come	-8.87349
▁friends	-8.87395
▁Dean	-8.87571
▁shall	-8.88046
▁threw	-8.88056
▁son	-8.88203
M	-8.88395
This	-8.88823
▁So	-8.8885
▁flew	-8.89039
▁chest	-8.89043
▁arrived	-8.89068
▁hour	-8.89124
▁stuff	-8.89507
▁number	-8.89559
▁grounds	-8.89777
My	-8.89915
he	-8.90059
▁managed	-8.90091
▁Now	-8.90255
Now	-8.90401
▁magical	-8.90468
▁legs	-8.90485
▁Christmas	-8.90531
▁potion	-8.9064
Dumbledore	-8.90816
▁ears	-8.90974
▁death	-8.91146
▁except	-8.91539
▁near	-8.91849
Er	-8.91972
▁running	-8.92051
▁glasses	-8.92593
▁trunk	-8.92706
▁soon	-8.9275
▁enormous	-8.93585
▁Hedwig	-8.93596
O	-8.93648
▁—`	-8.93649
Good	-8.93885
L	-8.93972
▁thin	-8.94088
▁nobody	-8.9411
▁friend	-8.942
▁glanced	-8.94217
▁longer	-8.94494
▁stupid	-8.94514
▁became	-8.94624
▁world	-8.94624
▁seized	-8.94664
▁question	-8.95121
▁call	-8.9518
▁vanished	-8.95181
▁Invisibility	-8.95674
▁woman	-8.95674
All	-8.9592
▁wide	-8.96024
ion	-8.96076
ation	-8.96303
▁odd	-8.96629
▁perhaps	-8.96742
▁wait	-8.9675
▁within	-8.96824
▁part	-8.96943
ting	-8.97069
▁times	-8.97296
▁walls	-8.97305
ic	-8.97316
ro	-8.975
▁seat	-8.97572
▁sword	-8.97808
▁Wood	-8.97814
▁Wormtail	-8.97818
▁ready	-8.98
R	-8.9832
B	-8.98354
▁doors	-8.98441
▁One	-8.9848
▁car	-8.98569
▁T	-8.98635
▁herself	-8.98896
▁finally	-8.98936
▁show	-8.99009
▁walking	-8.99109
looking	-8.9922
Look	-8.99222
▁known	-8.99229
▁angry	-8.99438
Where	-8.99769
▁met	-8.99798
▁pulling	-9.0012
▁elf	-9.0015
▁repeated	-9.00568
▁return	-9.00577
▁How	-9.01015
▁happy	-9.01095
▁de	-9.01778
▁listening	-9.01853
▁killed	-9.01995
▁week	-9.02003
▁bright	-9.02121
▁angrily	-9.02216
▁job	-9.02216
▁Bellatrix	-9.02241
▁No	-9.02245
▁stand	-9.02299
▁F	-9.023
▁broom	-9.02331
▁broken	-9.02371
▁flying	-9.02377
ent	-9.02382
▁hurt	-9.02477
▁Well	-9.02575
▁says	-9.02705
▁Arts	-9.02781
▁instead	-9.02781
▁anyway	-9.02788
▁dementors	-9.02855
▁pale	-9.02857
Did	-9.03144
▁Eater	-9.03161
▁broke	-9.03192
▁dragon	-9.03199
▁Prophet	-9.03349
▁tonight	-9.0335
▁smiling	-9.03351
▁clearly	-9.03477
we	-9.03577
▁portrait	-9.03735
▁expect	-9.03911
▁Snitch	-9.0392
▁true	-9.0392
▁memory	-9.0392
▁nodded	-9.0392
▁Seamus	-9.03923
an	-9.04154
▁hold	-9.04239
▁less	-9.04253
▁looks	-9.04395
▁below	-9.04495
▁Azkaban	-9.04498
▁laugh	-9.04541
▁completely	-9.04542
▁edge	-9.04808
▁suppose	-9.04811
Professor	-9.04855
▁lesson	-9.04934
▁spell	-9.05513
able	-9.05522
▁different	-9.05654
▁spot	-9.06216
▁barely	-9.06256
ce	-9.06281
▁windows	-9.06288
W	-9.06674
▁reckon	-9.06683
▁James	-9.06845
▁p	-9.06869
▁pair	-9.07295
▁meant	-9.07578
▁tears	-9.07733
▁trees	-9.07925
▁ought	-9.08014
▁forced	-9.08186
▁tent	-9.08298
▁quiet	-9.08506
ted	-9.08516
▁shot	-9.08617
▁fine	-9.08623
▁Magical	-9.08662
▁train	-9.08669
▁led	-9.08982
▁teacher	-9.09172
▁happen	-9.09209
▁horrible	-9.09216
▁story	-9.09217
us	-9.09391
ful	-9.09574
▁Albus	-9.09842
▁young	-9.10007
▁ahead	-9.10029
▁sky	-9.10431
▁stepped	-9.10435
▁seconds	-9.1061
ish	-9.1092
▁hundred	-9.10994
▁big	-9.11034
▁master	-9.11046
▁blue	-9.11068
▁break	-9.11414
▁b	-9.1153
▁important	-9.11552
▁giving	-9.11663
▁snapped	-9.11663
▁lake	-9.11664
like	-9.12017
▁fear	-9.12028
▁street	-9.12094
▁late	-9.12106
▁middle	-9.12283
at	-9.12654
Of	-9.12722
▁power	-9.12893
li	-9.13283
▁summer	-9.13537
▁hidden	-9.13538
▁sit	-9.14025
▁hours	-9.14065
▁forest	-9.14104
ge	-9.14147
▁third	-9.1417
▁Order	-9.1417
up	-9.14223
▁Muggles	-9.14347
Are	-9.1467
▁rose	-9.1481
▁whom	-9.14956
ow	-9.15081
▁couple	-9.15448
▁probably	-9.15452
▁cup	-9.15456
▁bottle	-9.15475
ul	-9.15874
▁silent	-9.15986
▁dangerous	-9.15987
▁Pomfrey	-9.16093
▁brought	-9.16094
▁pushed	-9.16152
et	-9.16246
ity	-9.16354
the	-9.16569
▁yourself	-9.16745
▁leg	-9.16809
▁f	-9.16814
▁carrying	-9.16846
▁roared	-9.16855
▁hardly	-9.17073
Let	-9.17191
▁sounded	-9.17238
▁dis	-9.17329
▁possible	-9.17396
▁during	-9.17397
▁giant	-9.17479
k	-9.17562
▁ear	-9.17584
▁sense	-9.17787
▁sister	-9.18056
ling	-9.18178
▁tea	-9.18476
▁cried	-9.18716
▁tree	-9.18816
▁heads	-9.18889
▁points	-9.18964
▁laughed	-9.18994
▁expected	-9.18995
▁worse	-9.19383
▁wands	-9.19595
▁nor	-9.19764
Ah	-9.19958
U	-9.19963
▁Crookshanks	-9.20062
▁hole	-9.20062
▁goblin	-9.20177
▁difficult	-9.20627
▁truth	-9.20726
▁Hogsmeade	-9.20734
▁laughter	-9.20742
▁yeah	-9.20743
▁Rita	-9.20744
▁Peeves	-9.20747
ter	-9.20848
▁closer	-9.20872
▁covered	-9.2092
▁mad	-9.21303
▁group	-9.2141
▁drew	-9.2141
▁Karkaroff	-9.21429
▁picked	-9.21505
▁jumped	-9.2153
▁aren	-9.21922
▁meet	-9.22027
▁heavy	-9.22095
▁funny	-9.22097
▁become	-9.2213
▁reason	-9.22233
▁pleased	-9.2247
▁stomach	-9.22785
▁may	-9.22806
▁realized	-9.22931
▁cat	-9.23209
▁throat	-9.23479
▁picture	-9.2367
▁indeed	-9.24179
▁simply	-9.2418
▁merely	-9.24206
▁walk	-9.24362
lo	-9.24481
▁catch	-9.2461
▁?	-9.24725
▁Her	-9.24841
▁fight	-9.253
▁Horcrux	-9.25561
▁field	-9.25592
▁gasped	-9.25664
▁apart	-9.2584
Do	-9.25845
▁Why	-9.26037
▁knows	-9.26115
▁nice	-9.26308
▁plan	-9.26439
▁screamed	-9.26473
▁wondered	-9.26478
▁Ravenclaw	-9.26556
▁sleep	-9.26632
▁note	-9.26649
▁slid	-9.26677
▁aside	-9.26848
led	-9.26921
▁myself	-9.27028
▁alive	-9.27029
▁Granger	-9.27033
▁dad	-9.27049
▁surprise	-9.27487
▁starting	-9.27493
▁M	-9.27524
▁dinner	-9.2775
▁teeth	-9.2775
▁breakfast	-9.27751
▁Winky	-9.27784
▁With	-9.27846
▁remained	-9.27884
▁joined	-9.27964
▁brother	-9.28044
▁girls	-9.2806
um	-9.28145
▁news	-9.28255
▁die	-9.28348
Just	-9.28354
▁cut	-9.28476
▁somebody	-9.28485
▁actually	-9.28486
▁House	-9.28497
to	-9.28684
ir	-9.28721
▁wing	-9.28775
▁direction	-9.28775
▁paper	-9.28775
ad	-9.28826
▁laughing	-9.28841
▁carefully	-9.29285
▁leapt	-9.29331
▁huge	-9.29371
▁worry	-9.29541
▁Charm	-9.29551
▁needed	-9.2957
▁dog	-9.2965
▁remembered	-9.29745
▁terrible	-9.29956
▁bent	-9.30007
Right	-9.3054
▁Against	-9.30704
▁somewhere	-9.30714
▁Lucius	-9.30715
▁tail	-9.3072
▁c	-9.30969
elf	-9.31157
▁drink	-9.31171
▁smiled	-9.31202
▁safe	-9.3127
▁Lavender	-9.31454
▁cauldron	-9.31454
▁apparently	-9.31464
▁view	-9.31467
ive	-9.31647
▁wish	-9.31665
▁twenty	-9.32212
▁beyond	-9.32213
▁Daily	-9.32213
▁Flitwick	-9.32216
▁Scrimgeour	-9.32229
▁knees	-9.32631
▁information	-9.32978
▁slipped	-9.32979
▁clutching	-9.32996
▁climbed	-9.33032
▁sharply	-9.33049
▁allowed	-9.33056
▁tightly	-9.3308
▁teachers	-9.33094
▁surprised	-9.33253
ment	-9.33334
▁present	-9.33373
▁change	-9.33481
▁weren	-9.33492
▁Curse	-9.33745
▁attention	-9.33745
▁bottom	-9.33745
▁mirror	-9.33745
▁task	-9.33745
▁Diggory	-9.33756
▁single	-9.33782
el	-9.33804
▁H	-9.33808
▁After	-9.33811
▁decided	-9.33872
ate	-9.33919
▁today	-9.34056
id	-9.34076
▁piece	-9.34167
am	-9.34265
▁wind	-9.34451
▁Skeeter	-9.34526
▁classroom	-9.34526
▁Cup	-9.34542
▁D	-9.34713
▁Head	-9.34846
▁bring	-9.35028
▁Potions	-9.3507
▁G	-9.35112
▁tight	-9.35203
▁shock	-9.35203
▁On	-9.35288
▁living	-9.35301
▁pink	-9.35309
▁working	-9.35348
▁itself	-9.35363
▁hasn	-9.35505
▁live	-9.3551
▁er	-9.35582
▁closely	-9.35586
Hagrid	-9.35871
se	-9.36086
▁forehead	-9.36088
▁hospital	-9.36088
▁worried	-9.36088
▁forgotten	-9.36091
▁Griphook	-9.36108
▁lessons	-9.36306
▁listen	-9.36368
▁attack	-9.36495
▁backward	-9.3663
▁lit	-9.36668
▁upstairs	-9.36882
▁THE	-9.36901
▁hiding	-9.36953
ch	-9.37279
▁strange	-9.37458
▁speaking	-9.37474
▁wants	-9.37479
▁happily	-9.37682
▁opposite	-9.37682
▁filled	-9.37769
▁following	-9.37894
▁egg	-9.37909
▁line	-9.37986
Eye	-9.38266
▁love	-9.38276
▁none	-9.38352
▁sudden	-9.38381
▁box	-9.38459
▁afraid	-9.38488
▁gazing	-9.38489
▁Parvati	-9.38498
``	-9.38705
▁faces	-9.3891
▁Scabbers	-9.39313
▁visit	-9.39555
▁join	-9.39593
▁touch	-9.39596
F	-9.39789
▁form	-9.39795
▁subject	-9.39845
▁trust	-9.39877
▁boys	-9.39922
▁swung	-9.40121
▁extremely	-9.4013
▁purple	-9.40151
▁secret	-9.40555
▁r	-9.40647
▁marble	-9.40948
▁Buckbeak	-9.40954
▁Mundungus	-9.40969
▁seeing	-9.41117
ant	-9.41252
▁wondering	-9.41329
be	-9.41473
▁quill	-9.41545
▁grinning	-9.41783
▁disappeared	-9.41839
▁furiously	-9.41854
▁keeping	-9.42127
ie	-9.42158
▁finger	-9.42509
▁okay	-9.42621
▁practice	-9.42624
▁Quirrell	-9.42626
▁Angelina	-9.42628
▁placed	-9.42998
▁doubt	-9.4322
▁mention	-9.4323
Very	-9.43249
▁dormitory	-9.43469
▁immediately	-9.43488
▁To	-9.43623
Can	-9.43696
▁co	-9.43764
▁six	-9.43958
▁step	-9.44133
▁figure	-9.44147
im	-9.44152
▁food	-9.44324
▁hastily	-9.44324
▁strode	-9.44324
▁footsteps	-9.44324
▁knocked	-9.4442
▁whatever	-9.44428
▁Tom	-9.44489
ies	-9.44529
As	-9.4459
▁weeks	-9.44644
▁send	-9.4492
▁page	-9.4502
▁minute	-9.45045
▁powerful	-9.4509
▁staff	-9.45183
▁bellowed	-9.45186
▁terrified	-9.45186
▁homework	-9.45193
▁Severus	-9.45243
▁waited	-9.45577
▁Not	-9.45889
▁notice	-9.45917
▁conversation	-9.45925
▁copy	-9.46055
▁library	-9.46055
▁landed	-9.46098
▁attacked	-9.4632
ap	-9.46659
▁bedroom	-9.46943
▁path	-9.46943
▁cage	-9.46953
▁fixed	-9.46987
▁Dad	-9.47017
▁rolled	-9.47059
ig	-9.4719
In	-9.47191
▁Slytherins	-9.47296
▁term	-9.47516
▁ball	-9.47751
▁afternoon	-9.47817
▁Arthur	-9.47884
▁nervously	-9.4791
▁nearer	-9.47943
▁scared	-9.48539
▁Hufflepuff	-9.48592
▁garden	-9.4871
▁Pettigrew	-9.48717
▁glad	-9.4872
▁map	-9.48733
▁cannot	-9.48755
▁bound	-9.48756
ated	-9.48801
▁softly	-9.48802
▁meeting	-9.48952
▁usually	-9.48964
▁rain	-9.4898
▁shop	-9.49495
▁forget	-9.496
▁problem	-9.49611
▁twelve	-9.49611
▁firmly	-9.49632
▁tall	-9.49677
▁means	-9.49709
▁beard	-9.4992
ry	-9.4993
▁Mad	-9.49966
▁pass	-9.4997
▁whisper	-9.49997
Be	-9.50028
ily	-9.5024
ring	-9.50404
▁bathroom	-9.50521
▁locket	-9.50526
▁Myrtle	-9.50531
▁earth	-9.50543
▁E	-9.50617
▁playing	-9.50751
▁explain	-9.5091
that	-9.51242
▁m	-9.51298
▁skin	-9.51338
▁Firebolt	-9.51438
▁spent	-9.51445
▁particularly	-9.51473
G	-9.5169
▁showed	-9.51844
▁My	-9.51974
▁curse	-9.52047
▁deal	-9.52118
▁quick	-9.52182
▁normal	-9.52255
▁reading	-9.52347
▁prophecy	-9.52363
▁halfway	-9.5237
▁Nick	-9.52389
▁brain	-9.53268
▁Katie	-9.53298
▁sideways	-9.53298
▁Tower	-9.533
▁W	-9.53302
▁Fang	-9.53303
▁surface	-9.53307
▁oh	-9.53439
▁force	-9.5363
▁w	-9.53906
▁1	-9.53977
▁cast	-9.53981
Get	-9.54033
▁owls	-9.54105
▁worked	-9.54156
▁cabin	-9.54231
▁asleep	-9.54241
▁headmaster	-9.54241
▁waving	-9.54243
▁Forest	-9.54277
▁Lily	-9.54285
▁fer	-9.54343
▁changed	-9.54566
▁v	-9.54687
▁Prime	-9.55194
▁heavily	-9.55194
▁diary	-9.55196
▁fallen	-9.55208
▁Miss	-9.55248
▁certainly	-9.55277
z	-9.55603
▁dare	-9.55899
pe	-9.55902
clock	-9.55943
▁save	-9.55954
▁rock	-9.56042
▁deserted	-9.56164
▁Ollivander	-9.56175
▁hot	-9.56331
▁fighting	-9.56538
▁Where	-9.5654
▁tone	-9.56832
▁fall	-9.56839
▁An	-9.56926
▁smell	-9.57039
▁Maxime	-9.57126
▁distant	-9.57126
▁Charlie	-9.5714
▁broomstick	-9.57166
▁approached	-9.57191
▁beaming	-9.57208
▁crossed	-9.57243
▁missed	-9.5731
▁Madame	-9.57332
▁spells	-9.57378
ave	-9.57426
▁e	-9.57592
▁L	-9.57693
▁fly	-9.57987
▁sank	-9.58107
▁hoping	-9.58109
▁scarlet	-9.58117
▁St	-9.58122
▁leaned	-9.58129
▁gray	-9.58146
▁row	-9.58189
▁ill	-9.58198
▁throwing	-9.58294
▁brightly	-9.58295
▁hanging	-9.58318
▁falling	-9.58391
sh	-9.58884
▁corridors	-9.58953
’	-9.59097
▁nasty	-9.59097
▁trembling	-9.59097
▁anger	-9.59098
▁grass	-9.59103
▁poor	-9.59113
▁frowning	-9.59129
▁unless	-9.59155
▁dream	-9.59552
▁pitch	-9.59613
▁seven	-9.59746
▁en	-9.59836
Snape	-9.59879
▁luck	-9.59997
▁maybe	-9.60123
▁Two	-9.60133
▁stretched	-9.60181
▁Mum	-9.6019
▁wonder	-9.60223
▁hurrying	-9.60313
▁attempt	-9.60689
When	-9.60891
▁often	-9.61029
▁shoulders	-9.61067
▁further	-9.61108
▁eagerly	-9.61142
▁muttering	-9.61145
▁perfectly	-9.61154
▁eyebrows	-9.61274
▁soul	-9.61385
▁crack	-9.61585
▁check	-9.61603
▁O	-9.6185
Y	-9.61983
▁nervous	-9.6202
▁using	-9.62071
▁hung	-9.62121
▁fault	-9.62127
▁position	-9.62127
▁business	-9.62128
▁R	-9.62129
▁Department	-9.62133
▁ink	-9.62137
▁busy	-9.62182
▁putting	-9.62222
▁sun	-9.62424
▁months	-9.62503
ight	-9.62681
▁scream	-9.62795
▁Oh	-9.62887
te	-9.63071
▁facing	-9.63158
▁fifty	-9.63158
▁tomorrow	-9.63158
▁halt	-9.63159
▁split	-9.6316
▁Ernie	-9.63161
▁Lee	-9.63163
▁snarled	-9.63169
▁Even	-9.63214
▁pressed	-9.63257
▁YOU	-9.63668
▁cover	-9.63682
▁teach	-9.63844
Maybe	-9.63982
▁invisible	-9.642
▁control	-9.64205
▁impatiently	-9.64216
▁inches	-9.6422
▁nearest	-9.64234
▁unable	-9.64238
▁Who	-9.64321
▁waved	-9.64436
▁soft	-9.64592
ne	-9.64601
▁Did	-9.64711
▁shouldn	-9.64967
▁thank	-9.65036
▁echoed	-9.65252
▁neither	-9.65252
▁pretty	-9.65253
▁g	-9.6527
▁fit	-9.65272
▁hide	-9.65309
▁witches	-9.65325
Your	-9.65348
▁early	-9.65425
▁follow	-9.65777
▁showing	-9.65798
▁flat	-9.66045
ag	-9.6606
▁lips	-9.66296
▁cupboard	-9.66319
▁Greyback	-9.66325
▁frightened	-9.66358
age	-9.66359
▁thrown	-9.6643
ous	-9.66463
▁drawing	-9.66493
▁goblet	-9.66539
▁handed	-9.67263
▁determined	-9.67281
▁danger	-9.67384
▁grabbed	-9.67392
▁emerged	-9.67422
▁growled	-9.67441
▁obviously	-9.67456
▁bin	-9.67478
▁screaming	-9.67685
Go	-9.67771
▁seems	-9.67791
▁voices	-9.68129
▁hesitated	-9.68494
▁spotted	-9.68503
▁Wizarding	-9.68561
▁liked	-9.68588
▁worth	-9.6864
▁human	-9.68773
▁asking	-9.68775
▁passing	-9.68817
op	-9.68974
▁rid	-9.69028
▁lift	-9.69049
▁questions	-9.69136
▁hissed	-9.69168
Have	-9.69404
▁Gr	-9.6948
▁snow	-9.6948
▁wood	-9.69532
▁sick	-9.69541
▁warning	-9.6957
N	-9.6957
▁shrieked	-9.69683
▁badly	-9.69852
▁dungeon	-9.6988
ally	-9.70022
▁play	-9.70128
▁reach	-9.70176
▁flames	-9.70424
Because	-9.70468
▁sharp	-9.70586
if	-9.70602
▁twice	-9.70689
▁carried	-9.70689
▁wake	-9.70692
▁anymore	-9.70697
▁yer	-9.70703
▁Kingsley	-9.70704
▁Potion	-9.71034
▁age	-9.71436
▁village	-9.71805
▁Sprout	-9.71812
▁fresh	-9.71812
▁writing	-9.71812
▁stuck	-9.71814
▁Mark	-9.71818
om	-9.71843
▁Patronus	-9.71857
▁grave	-9.71873
▁Just	-9.721
▁Bludger	-9.72163
▁Dursley	-9.72184
▁guard	-9.72414
x	-9.72548
▁patch	-9.72675
▁Weasleys	-9.72692
▁easy	-9.72948
▁familiar	-9.72948
▁midair	-9.72949
▁joke	-9.7295
▁definitely	-9.72968
See	-9.73055
▁interested	-9.73164
▁student	-9.73348
▁pause	-9.73835
▁sounding	-9.73965
▁horror	-9.74098
▁worst	-9.74098
▁square	-9.74099
▁Longbottom	-9.74112
▁wooden	-9.74113
▁rising	-9.74117
▁Nearly	-9.74135
▁Every	-9.74145
▁Horcruxes	-9.74154
▁pile	-9.74214
▁mum	-9.74224
per	-9.74282
▁shouting	-9.74296
▁helped	-9.74409
Mr	-9.74431
ary	-9.74465
▁act	-9.74759
▁Was	-9.74768
▁pull	-9.74823
▁l	-9.74846
▁wave	-9.75075
▁mistake	-9.75104
▁cool	-9.75153
▁Chamber	-9.75261
▁downstairs	-9.75261
▁shining	-9.75261
▁birthday	-9.75261
▁eh	-9.75295
▁However	-9.75298
▁Wand	-9.75321
▁party	-9.75484
my	-9.75497
▁leading	-9.7552
mon	-9.76069
▁clean	-9.76172
▁color	-9.76193
▁mark	-9.76207
Listen	-9.76214
Potter	-9.76219
▁wild	-9.7633
▁tables	-9.76403
▁warm	-9.76427
▁Drive	-9.76437
▁Privet	-9.76437
▁understood	-9.76437
▁platform	-9.76438
▁solid	-9.76438
▁Stone	-9.76443
▁gleaming	-9.76472
▁seriously	-9.76533
▁growing	-9.7655
Sorry	-9.76553
▁lifted	-9.76697
▁highly	-9.76817
▁coldly	-9.76851
ened	-9.76961
▁creatures	-9.76964
▁glance	-9.77366
▁Stan	-9.77433
▁hearing	-9.77522
ick	-9.77588
▁Quaffle	-9.77628
▁scene	-9.77628
▁excitement	-9.77628
▁glittering	-9.77646
▁objects	-9.77719
▁excitedly	-9.7772
▁letters	-9.77732
red	-9.77746
▁packed	-9.77777
▁louder	-9.77825
▁seats	-9.7827
▁win	-9.7843
▁nine	-9.78451
▁bar	-9.78597
▁Triwizard	-9.78832
▁statue	-9.78832
▁swept	-9.78832
▁soared	-9.78834
▁game	-9.7884
▁properly	-9.78875
▁Once	-9.789
of	-9.7895
▁lucky	-9.78956
tion	-9.79163
▁size	-9.79206
▁goal	-9.79251
▁ring	-9.79254
▁tip	-9.79364
▁Dementors	-9.79409
▁bell	-9.79513
▁Charms	-9.79519
▁narrow	-9.797
▁eat	-9.7977
▁escape	-9.79788
uff	-9.79797
▁thanks	-9.798
Dobby	-9.79835
▁rang	-9.79847
▁strong	-9.79869
▁furious	-9.79946
▁list	-9.8003
▁aware	-9.80052
▁famous	-9.80053
▁Gringotts	-9.80056
▁somehow	-9.80077
▁Three	-9.80107
▁sighed	-9.80161
▁burning	-9.80268
▁bet	-9.80323
▁champions	-9.80332
▁avoid	-9.80837
▁N	-9.80963
haired	-9.81151
▁certain	-9.81178
▁careful	-9.81209
▁grip	-9.81285
▁armchair	-9.81287
▁compartment	-9.81287
▁dunno	-9.81287
▁relief	-9.81287
▁smoke	-9.81287
▁fireplace	-9.81294
▁fellow	-9.81347
▁learned	-9.81457
▁post	-9.81491
Then	-9.8156
▁deeply	-9.81611
▁saved	-9.81627
ine	-9.8175
▁con	-9.81793
▁holidays	-9.82097
▁surely	-9.82236
▁circle	-9.82537
▁slammed	-9.82537
▁write	-9.82537
▁impression	-9.82538
▁anybody	-9.82545
▁Defense	-9.82554
▁Headless	-9.82567
▁recognized	-9.82665
▁sped	-9.82782
▁shortly	-9.82842
▁lived	-9.82958
▁ghost	-9.83044
Hi	-9.83153
▁spider	-9.83161
▁lead	-9.8332
▁By	-9.83364
▁breathing	-9.83466
▁test	-9.83611
me	-9.83697
▁calmly	-9.83909
▁Do	-9.83942
▁higher	-9.84076
▁order	-9.84232
▁fun	-9.84277
▁interest	-9.84319
▁names	-9.84419
ance	-9.84546
▁ha	-9.84565
▁support	-9.84825
▁calm	-9.84977
▁lunch	-9.85084
▁contact	-9.85084
▁uncle	-9.85085
▁everybody	-9.85089
▁mine	-9.85093
Here	-9.85133
▁landing	-9.85159
▁miss	-9.85238
▁lowered	-9.85308
▁bat	-9.85468
▁lie	-9.85512
▁effort	-9.85752
▁detention	-9.85758
▁sc	-9.86058
▁pro	-9.86077
▁hurry	-9.86102
▁final	-9.86276
▁written	-9.86383
▁risk	-9.86383
▁Room	-9.86385
▁expelled	-9.86385
▁Transfiguration	-9.86388
▁passage	-9.86391
▁Fat	-9.86409
▁clothes	-9.8641
▁thinks	-9.86437
▁anxiously	-9.86481
▁remain	-9.86567
ack	-9.86593
▁Of	-9.86876
year	-9.86959
▁prefect	-9.87101
▁creature	-9.87113
▁knowing	-9.87167
▁stick	-9.87421
▁double	-9.87433
▁tower	-9.87457
▁serious	-9.87591
▁complete	-9.87592
▁brave	-9.87691
▁panic	-9.87696
▁money	-9.87699
▁yellow	-9.87724
▁silvery	-9.88092
▁happening	-9.88315
rs	-9.88341
all	-9.88427
▁drop	-9.88437
▁rage	-9.88441
▁movement	-9.88471
▁twins	-9.8874
▁realize	-9.88785
Voldemort	-9.88815
faced	-9.88896
▁sounds	-9.89001
old	-9.89003
▁suit	-9.89025
▁extra	-9.89031
▁Pensieve	-9.89032
▁dragged	-9.89032
▁feast	-9.89032
▁distance	-9.89032
▁anywhere	-9.89054
▁doorway	-9.89058
▁dozen	-9.89059
▁desperately	-9.8912
*	-9.89125
▁weight	-9.89288
▁escaped	-9.89322
▁moments	-9.89354
▁Come	-9.89639
▁likely	-9.89695
▁cleared	-9.89713
▁shadow	-9.89728
▁headed	-9.89766
elves	-9.90154
For	-9.90218
▁blank	-9.90265
▁Lady	-9.90384
▁brilliant	-9.90384
▁impossible	-9.90384
▁space	-9.90384
▁flung	-9.90385
▁protection	-9.90393
▁nearby	-9.90393
▁directly	-9.90408
▁missing	-9.90682
H	-9.91152
our	-9.91152
▁wings	-9.91193
▁jump	-9.91231
ating	-9.91455
▁members	-9.91619
ING	-9.91748
▁ugly	-9.91753
▁sometimes	-9.91754
▁werewolf	-9.91761
▁Cornelius	-9.9177
▁Phineas	-9.91779
▁peering	-9.91814
▁Everyone	-9.91858
▁suggested	-9.91902
▁agreed	-9.91941
co	-9.92021
▁state	-9.92025
▁fat	-9.92033
▁attempted	-9.92082
▁sp	-9.92114
▁roar	-9.92625
▁month	-9.92633
▁excited	-9.93035
▁believed	-9.93056
▁mood	-9.93137
▁frame	-9.93142
▁vault	-9.93142
▁Lovegood	-9.93142
▁children	-9.93143
▁panted	-9.93147
▁jet	-9.9315
▁Grawp	-9.9315
▁fury	-9.93195
▁Perhaps	-9.93218
▁locked	-9.93337
▁Your	-9.93458
▁Their	-9.93509
oo	-9.93589
▁curtains	-9.93967
▁loads	-9.94098
▁murder	-9.94228
▁Borgin	-9.94551
▁choice	-9.94551
▁essay	-9.94551
▁level	-9.94551
▁Divination	-9.94562
▁everywhere	-9.94565
▁pure	-9.9469
An	-9.94752
▁explained	-9.94925
▁touched	-9.9497
▁harder	-9.95035
out	-9.95121
ke	-9.9516
ingly	-9.95275
▁rat	-9.95402
▁finish	-9.95451
Never	-9.95763
Nothing	-9.95786
▁anxious	-9.95872
▁dust	-9.95882
▁among	-9.95967
▁innocent	-9.95979
▁journey	-9.95979
▁struggling	-9.95979
▁confused	-9.9598
▁glancing	-9.9598
▁Alley	-9.95988
▁Firenze	-9.9599
▁Xenophilius	-9.96044
▁thoughts	-9.96046
▁paused	-9.96309
▁shocked	-9.96423
▁Galleons	-9.96498
▁interesting	-9.96576
▁breaking	-9.96653
Thank	-9.96755
),	-9.96854
▁heading	-9.96861
▁flash	-9.96872
▁bang	-9.9702
▁spread	-9.97143
▁gaze	-9.97165
▁trick	-9.97288
▁previous	-9.97319
one	-9.97342
▁opening	-9.9741
▁Colin	-9.97429
▁Ogden	-9.97429
▁World	-9.97429
▁raising	-9.97429
▁surrounding	-9.97429
▁Sorting	-9.97429
▁favorite	-9.9743
▁appearance	-9.97434
▁basin	-9.97437
▁Aberforth	-9.97453
▁marched	-9.97481
▁dived	-9.97554
ee	-9.97717
▁wished	-9.97898
ped	-9.97937
▁n	-9.98144
▁hoped	-9.98366
▁crash	-9.98369
▁throw	-9.9846
▁mo	-9.9857
▁handle	-9.98632
▁imagine	-9.98635
▁lower	-9.98672
▁slip	-9.9889
▁London	-9.98899
▁delighted	-9.989
▁clever	-9.98901
▁message	-9.98903
▁Ludo	-9.98914
▁twisted	-9.98937
▁brown	-9.98966
▁Nobody	-9.98974
▁Gryffindors	-9.99044
▁lose	-9.9917
▁forwards	-9.99362
▁lamp	-9.9998
▁goblins	-10.0012
▁Don	-10.0012
▁pay	-10.0015
Sirius	-10.0018
Okay	-10.0039
▁Creatures	-10.0039
▁Frank	-10.0039
▁keen	-10.0039
▁spiral	-10.0039
▁visible	-10.0039
▁therefore	-10.0039
▁Godric	-10.0039
▁ripped	-10.0039
▁although	-10.0042
▁demanded	-10.0044
▁swallowed	-10.0045
▁murmured	-10.0045
▁settled	-10.0045
▁effect	-10.0047
▁fourth	-10.0048
▁hundreds	-10.0052
▁burned	-10.0062
His	-10.0099
▁shadows	-10.0101
▁helping	-10.0112
ned	-10.0117
▁slow	-10.0148
▁speed	-10.0162
▁continue	-10.0164
▁reveal	-10.0166
ver	-10.0179
RE	-10.0186
▁echoing	-10.0191
▁newspaper	-10.0191
▁whistle	-10.0191
▁Prince	-10.0192
▁Marge	-10.0192
▁useful	-10.0196
▁failed	-10.0201
ble	-10.0207
ard	-10.0207
▁gazed	-10.0218
▁sea	-10.0219
▁wear	-10.0234
▁mist	-10.0237
▁beat	-10.0241
▁Let	-10.0244
iv	-10.0264
do	-10.0268
▁mu	-10.0277
▁expecting	-10.0282
▁h	-10.0289
▁appear	-10.0291
▁plate	-10.0308
▁champion	-10.0309
▁unpleasant	-10.0334
▁forgot	-10.0344
▁baby	-10.0345
▁tired	-10.0345
▁Gaunt	-10.0345
▁grinned	-10.0345
▁panting	-10.0345
▁station	-10.0345
▁awake	-10.0346
▁leaning	-10.0349
▁ignored	-10.036
▁Or	-10.0372
ame	-10.0372
▁Yes	-10.0378
▁checking	-10.0387
▁chairs	-10.0403
▁bow	-10.0409
ran	-10.041
▁count	-10.0444
▁Hat	-10.0462
no	-10.0468
▁upward	-10.0482
▁Burrow	-10.0501
▁envelope	-10.0501
▁private	-10.0501
▁nodding	-10.0501
▁Hallows	-10.0502
▁McLaggen	-10.0502
▁lap	-10.0504
▁bank	-10.0504
▁peered	-10.0507
▁received	-10.0509
▁moon	-10.0512
▁kicked	-10.0513
end	-10.0515
▁caused	-10.0516
▁crying	-10.0528
▁dragons	-10.0543
▁teaching	-10.0544
ier	-10.0544
▁attempting	-10.0545
▁burn	-10.0607
▁photograph	-10.0628
▁decide	-10.0633
▁buy	-10.0638
▁slight	-10.065
▁Place	-10.066
▁easily	-10.066
▁eleven	-10.066
▁Saturday	-10.066
▁crystal	-10.066
▁examining	-10.066
▁dropping	-10.066
▁Durmstrang	-10.066
▁eight	-10.066
▁amount	-10.066
▁grin	-10.0663
ab	-10.0681
▁dressed	-10.0683
▁pretending	-10.0683
ten	-10.0697
▁hate	-10.0712
ock	-10.0756
▁st	-10.0761
One	-10.0805
▁admit	-10.082
▁Seeker	-10.0821
▁knife	-10.0821
▁wife	-10.0821
▁excellent	-10.0821
▁weak	-10.0823
▁handsome	-10.0823
▁abruptly	-10.0824
▁dirty	-10.0824
▁smashed	-10.0825
▁Narcissa	-10.0826
▁Some	-10.0832
▁ex	-10.0832
ence	-10.088
pi	-10.0902
▁shout	-10.0904
▁jus	-10.0917
man	-10.0933
▁V	-10.0935
▁inch	-10.0938
▁cry	-10.0958
Kreacher	-10.0963
▁faint	-10.0965
ook	-10.0972
▁desperate	-10.0974
▁......	-10.0979
▁leaves	-10.0983
▁Requirement	-10.0985
▁difference	-10.0985
▁simple	-10.0985
▁stadium	-10.0985
▁tournament	-10.0985
▁wrote	-10.0985
▁History	-10.0985
▁glaring	-10.0985
▁toilet	-10.0985
▁dying	-10.0985
▁security	-10.0987
▁curled	-10.0992
for	-10.0992
▁Something	-10.0995
▁realised	-10.0998
▁classes	-10.1001
▁pushing	-10.1002
▁difficulty	-10.101
▁notes	-10.101
▁wizarding	-10.1048
▁i	-10.1051
▁calling	-10.1074
▁dress	-10.1084
▁report	-10.1101
▁roll	-10.1109
▁finding	-10.1123
▁dementor	-10.1131
▁Elder	-10.1151
▁hippogriff	-10.1151
▁phoenix	-10.1151
▁welcome	-10.1151
▁grew	-10.1151
▁battle	-10.1152
▁floating	-10.1155
▁Most	-10.1156
▁bought	-10.1158
Hello	-10.1162
▁removed	-10.1165
▁wildly	-10.1167
▁temper	-10.1175
Thanks	-10.1182
▁figures	-10.1189
▁socks	-10.1202
pa	-10.122
▁badge	-10.1222
ng	-10.1241
▁draw	-10.1266
▁enter	-10.127
bye	-10.1273
▁wanting	-10.1285
▁fist	-10.1299
▁stare	-10.1309
▁dull	-10.1314
▁Delacour	-10.1321
▁Pansy	-10.1321
▁dancing	-10.1321
▁striding	-10.1321
ubbly	-10.1321
▁weird	-10.1322
▁upset	-10.1323
▁Bathilda	-10.1326
▁overhead	-10.1328
▁tied	-10.1338
▁instructions	-10.1339
▁Had	-10.1341
▁Be	-10.1341
▁wonderful	-10.1351
▁bowl	-10.1357
▁stands	-10.1383
▁lives	-10.1391
▁orders	-10.1405
ink	-10.1417
▁clearing	-10.1422
▁pick	-10.1443
▁lock	-10.1467
▁accept	-10.1469
▁carriage	-10.1474
▁aunt	-10.1476
ered	-10.1485
▁Nigellus	-10.1493
▁gigantic	-10.1493
▁possibly	-10.1493
▁rubbish	-10.1493
▁stunned	-10.1493
▁gently	-10.1493
▁company	-10.1493
▁tongue	-10.1493
▁terror	-10.1493
▁taught	-10.1494
▁blame	-10.1494
▁Grimmauld	-10.1494
▁planning	-10.1494
▁Fawkes	-10.1495
▁Morfin	-10.1495
▁filthy	-10.1496
▁jinx	-10.1496
▁clutched	-10.1497
▁Molly	-10.1502
▁frozen	-10.1504
▁squeaked	-10.1506
aking	-10.1511
▁King	-10.1511
▁Master	-10.1512
▁rolling	-10.1523
▁mentioned	-10.1543
▁sleeping	-10.1562
▁men	-10.1579
▁fully	-10.1591
▁staying	-10.1596
▁answered	-10.1603
▁learn	-10.1616
▁stars	-10.1618
work	-10.1643
▁carry	-10.1643
▁mass	-10.1654
▁object	-10.1654
▁Mungo	-10.1669
▁excuse	-10.1669
▁midnight	-10.1669
▁monster	-10.1669
▁skull	-10.1669
▁surrounded	-10.1669
▁tunnel	-10.1669
▁Norris	-10.1669
▁zoomed	-10.1669
▁losing	-10.1669
EN	-10.1671
ched	-10.1674
▁considered	-10.1681
▁becoming	-10.1682
▁sprinted	-10.1682
▁struggled	-10.1683
▁discovered	-10.1686
Really	-10.1702
▁oddly	-10.1705
ious	-10.1708
▁eating	-10.1711
ever	-10.1743
ping	-10.1749
▁Secrets	-10.175
).	-10.1751
▁breathed	-10.1796
ti	-10.1805
ta	-10.1825
▁dreams	-10.183
▁obvious	-10.1837
▁fool	-10.1846
▁disappointed	-10.1847
▁folded	-10.1847
▁fought	-10.1847
▁measure	-10.1847
▁unicorn	-10.1847
Course	-10.1847
Plank	-10.1848
▁wound	-10.1848
light	-10.1848
▁road	-10.1848
▁lawn	-10.1849
▁Re	-10.185
▁dry	-10.1852
▁Before	-10.1852
▁croaked	-10.1853
▁interrupted	-10.1855
▁convinced	-10.1856
king	-10.1857
▁cave	-10.1859
▁whenever	-10.186
▁reminded	-10.1861
▁OK	-10.1865
▁sending	-10.1907
▁toad	-10.1924
▁stuffed	-10.1935
▁po	-10.1943
go	-10.1981
▁smooth	-10.1993
▁charm	-10.1994
▁ones	-10.2003
▁Can	-10.2004
blood	-10.2007
▁sleeve	-10.2019
▁troll	-10.202
▁crept	-10.2029
▁memories	-10.2029
▁special	-10.2029
▁vision	-10.2029
▁damage	-10.2029
▁Figg	-10.2029
▁Headmaster	-10.2031
fully	-10.2031
▁Both	-10.2031
▁scrambled	-10.2032
▁Grindelwald	-10.2032
ible	-10.2033
▁applause	-10.2033
▁Keeper	-10.2042
▁bowed	-10.2058
▁deeper	-10.2061
▁coat	-10.2096
gu	-10.21
▁spiders	-10.2122
▁horse	-10.2164
▁ages	-10.2174
▁study	-10.2186
▁hang	-10.2187
▁protect	-10.2188
Must	-10.2192
▁bird	-10.2203
▁fair	-10.2204
▁Hollow	-10.2214
▁elbow	-10.2214
▁including	-10.2214
▁pleasure	-10.2214
▁shrugged	-10.2214
▁swear	-10.2214
▁package	-10.2215
▁sunlight	-10.2215
▁laid	-10.2217
▁straightened	-10.2217
▁horn	-10.2217
▁Half	-10.2219
▁entirely	-10.2221
▁struck	-10.2221
▁People	-10.2221
▁From	-10.2221
▁refused	-10.2224
▁warned	-10.2229
▁drawn	-10.2236
▁beak	-10.2237
▁imagined	-10.2248
▁date	-10.2251
▁sh	-10.2251
▁sparks	-10.2256
ning	-10.226
ear	-10.2284
▁lights	-10.2288
▁goes	-10.2292
ial	-10.23
ia	-10.2314
eyed	-10.2324
▁blow	-10.2358
▁brooms	-10.2365
born	-10.2381
Please	-10.2381
▁law	-10.2392
ph	-10.2393
▁Auror	-10.2402
▁fifth	-10.2403
▁Alicia	-10.2403
▁Cauldron	-10.2403
▁Hooch	-10.2403
▁aloud	-10.2403
▁barrier	-10.2403
▁evidence	-10.2403
▁staggered	-10.2403
▁clapped	-10.2403
▁clue	-10.2403
▁OF	-10.2404
▁fake	-10.2404
▁massive	-10.2404
▁Muriel	-10.2404
▁Diagon	-10.2404
▁thoroughly	-10.2404
▁cabinet	-10.2405
▁vaguely	-10.2406
▁dance	-10.2407
▁TO	-10.2408
▁bitterly	-10.2409
▁prepared	-10.2409
▁powers	-10.2409
▁self	-10.241
▁weather	-10.2411
▁glared	-10.2412
▁singing	-10.2419
▁boat	-10.2422
At	-10.2434
▁cracked	-10.2448
▁whispering	-10.2462
▁contents	-10.2464
▁seventeen	-10.2475
by	-10.2531
min	-10.2533
Or	-10.2535
▁due	-10.2541
▁pretend	-10.2543
--	-10.2544
▁pu	-10.2547
▁bus	-10.2561
▁poison	-10.2561
▁agree	-10.2568
▁lip	-10.2571
▁pot	-10.259
▁accident	-10.2595
▁Regulus	-10.2595
▁Several	-10.2595
▁beautiful	-10.2595
▁causing	-10.2595
▁closing	-10.2595
quot	-10.2595
▁Beauxbatons	-10.2595
▁Peter	-10.2595
▁Tournament	-10.2595
▁desire	-10.2595
▁relieved	-10.2595
▁pumpkin	-10.2595
▁source	-10.2596
▁country	-10.2596
▁dashed	-10.2597
▁Remus	-10.2598
▁Viktor	-10.2599
▁muffled	-10.2599
▁impressed	-10.2599
▁makes	-10.26
▁wore	-10.2604
-`	-10.2609
▁shown	-10.2652
▁bringing	-10.2666
▁bear	-10.2667
ED	-10.2673
VE	-10.2687
she	-10.2698
▁darkly	-10.2705
▁DA	-10.2707
▁rules	-10.2734
▁raise	-10.2765
▁j	-10.277
down	-10.2774
▁proud	-10.2781
▁curious	-10.2781
▁cloud	-10.2788
▁High	-10.2791
▁Lestrange	-10.2791
▁families	-10.2791
▁plenty	-10.2791
▁speech	-10.2791
▁trace	-10.2791
▁till	-10.2791
▁passageway	-10.2792
▁evil	-10.2792
▁jar	-10.2793
▁building	-10.28
▁spectacles	-10.2801
▁counter	-10.2803
▁pub	-10.282
▁per	-10.2823
▁*	-10.2824
▁picking	-10.2824
▁offered	-10.2825
kin	-10.2826
na	-10.2836
▁clock	-10.2837
▁mate	-10.2837
▁kindly	-10.2841
▁portraits	-10.2856
ise	-10.2858
▁Though	-10.2861
▁places	-10.2865
so	-10.2885
▁older	-10.2891
well	-10.2893
▁marks	-10.291
▁brothers	-10.2913
▁Un	-10.2929
▁cross	-10.2933
▁crowded	-10.2939
▁steal	-10.2963
▁sink	-10.2966
Ginny	-10.297
▁shape	-10.2976
▁shake	-10.2976
▁prove	-10.299
Excellent	-10.2991
▁chamber	-10.2991
▁irritably	-10.2991
▁steam	-10.2991
▁wiping	-10.2991
▁wrapped	-10.2991
▁vast	-10.2991
▁respect	-10.2991
▁mumbled	-10.2992
▁tap	-10.2996
▁grimly	-10.2998
long	-10.2998
▁pounding	-10.2999
▁dreadful	-10.3001
▁centaur	-10.3003
To	-10.3006
▁Anyway	-10.3009
▁knocking	-10.3018
▁ice	-10.3023
▁spat	-10.3026
▁plates	-10.3039
▁checked	-10.3039
▁Only	-10.304
gg	-10.3046
▁Go	-10.3049
ade	-10.3066
lessly	-10.3081
Got	-10.3098
▁?'	-10.3107
▁trunks	-10.3136
▁discuss	-10.3141
▁eggs	-10.3142
▁search	-10.3143
▁gap	-10.3163
Sir	-10.3182
▁centaurs	-10.3184
▁painful	-10.3191
▁Ariana	-10.3195
▁Defence	-10.3195
▁Imperius	-10.3195
▁Pigwidgeon	-10.3195
▁buried	-10.3195
▁chocolate	-10.3195
▁cousin	-10.3195
▁pool	-10.3195
▁powder	-10.3195
▁replied	-10.3195
▁rubbing	-10.3195
▁serpent	-10.3195
▁weapon	-10.3195
▁occurred	-10.3196
▁unconscious	-10.3196
▁Jordan	-10.3198
▁Next	-10.3198
▁fiercely	-10.3202
▁wrenched	-10.3202
▁nowhere	-10.3202
▁blinked	-10.3204
▁curiously	-10.3207
▁dusty	-10.321
▁exam	-10.3211
▁Spell	-10.3211
▁band	-10.3225
▁song	-10.3227
▁silently	-10.323
K	-10.3231
▁born	-10.3233
▁roots	-10.3234
cr	-10.3269
▁larger	-10.3277
Wait	-10.3281
av	-10.3314
▁length	-10.3345
▁ch	-10.3354
▁yell	-10.3367
▁persuade	-10.3377
▁destroy	-10.3379
Master	-10.3382
▁giants	-10.3383
▁charge	-10.3386
▁exams	-10.3388
▁bottles	-10.3395
▁Cattermole	-10.3404
▁Mysteries	-10.3404
▁godfather	-10.3404
▁ignoring	-10.3404
▁sensation	-10.3404
▁wedding	-10.3404
▁shelves	-10.3404
▁jacket	-10.3405
▁flight	-10.3405
▁foolish	-10.3405
▁branches	-10.3405
▁trip	-10.3406
▁Rosmerta	-10.3406
▁seventh	-10.3407
▁setting	-10.3418
▁younger	-10.3429
▁Sir	-10.3433
▁safely	-10.3434
Me	-10.3434
▁member	-10.3439
▁remaining	-10.3449
ging	-10.3466
▁handing	-10.3468
▁stayed	-10.351
▁ended	-10.3512
1	-10.3513
▁card	-10.3528
▁abou	-10.3547
▁knock	-10.3557
▁rush	-10.3564
▁lo	-10.3572
Like	-10.3594
▁prefer	-10.3615
▁child	-10.3615
▁exist	-10.3616
▁Occlumency	-10.3617
▁Phoenix	-10.3617
▁article	-10.3617
▁idiot	-10.3617
▁thirteen	-10.3617
▁velvet	-10.3617
▁key	-10.3617
▁ourselves	-10.3617
▁hint	-10.3617
▁foul	-10.3617
Named	-10.3617
▁bleeding	-10.3621
▁Yaxley	-10.3621
▁startled	-10.3621
▁snatched	-10.3625
▁instantly	-10.3625
▁chosen	-10.3631
▁grown	-10.3632
▁beamed	-10.3632
▁Care	-10.364
qui	-10.3642
▁searching	-10.3646
▁Nothing	-10.365
▁ward	-10.3659
▁pages	-10.3661
▁Have	-10.367
ors	-10.3708
▁backed	-10.3752
▁strength	-10.3768
▁ro	-10.3777
▁pack	-10.3783
Malfoy	-10.3812
▁woke	-10.3819
Only	-10.3821
▁board	-10.3823
0	-10.3834
▁Thomas	-10.3834
▁arrival	-10.3834
▁bewildered	-10.3834
▁decision	-10.3834
▁Binns	-10.3834
▁Marauder	-10.3834
▁carpet	-10.3834
▁circular	-10.3834
▁password	-10.3834
▁icy	-10.3834
▁tapped	-10.3834
▁Barty	-10.3836
▁Doge	-10.3836
▁sentence	-10.3836
▁breathlessly	-10.384
▁hopefully	-10.3842
▁grunted	-10.3843
▁Justin	-10.3844
▁moaned	-10.3845
▁barked	-10.385
▁blankly	-10.3851
▁enjoying	-10.3857
▁yelling	-10.3864
▁bearing	-10.3882
▁bother	-10.3904
years	-10.3911
▁thud	-10.3928
▁lies	-10.394
▁meaning	-10.3978
ou	-10.3981
▁hated	-10.3991
ST	-10.3991
▁pictures	-10.3995
let	-10.4
▁suggest	-10.4002
▁complain	-10.4027
▁blast	-10.4033
Yeh	-10.4034
Weasley	-10.4034
white	-10.4034
▁rise	-10.4041
▁di	-10.4056
▁Hog	-10.4056
▁daughter	-10.4056
▁injured	-10.4056
▁juice	-10.4056
▁permission	-10.4056
▁replaced	-10.4056
▁sprang	-10.4056
▁treasure	-10.4056
▁wrist	-10.4056
▁knowledge	-10.4056
▁presence	-10.4056
▁changing	-10.4056
▁whipped	-10.4056
▁mustache	-10.4056
▁bodies	-10.4057
▁Parkinson	-10.4057
▁indignantly	-10.4057
▁Herbology	-10.4057
▁forcing	-10.4058
▁Aragog	-10.4058
▁weekend	-10.4058
▁clenched	-10.4061
▁Map	-10.4061
▁sweeping	-10.4062
▁wet	-10.4065
▁Someone	-10.4074
▁greatest	-10.4079
▁U	-10.4086
zing	-10.4103
▁played	-10.4105
▁pre	-10.4106
ked	-10.4111
▁knot	-10.4112
Fine	-10.4126
▁listened	-10.4126
▁spoken	-10.4138
▁backwards	-10.4146
▁See	-10.415
▁plans	-10.4203
▁imp	-10.4206
ice	-10.4213
od	-10.4224
▁glow	-10.4235
▁bu	-10.4254
hand	-10.4256
▁promise	-10.4257
▁gulp	-10.4259
cent	-10.4259
▁tin	-10.4261
Would	-10.4262
▁perfect	-10.4273
▁cheerful	-10.4273
▁Forbidden	-10.4283
▁choked	-10.4283
▁evidently	-10.4283
▁wardrobe	-10.4283
▁orange	-10.4283
▁spun	-10.4283
▁interview	-10.4284
▁connection	-10.4284
▁rude	-10.4284
▁heaved	-10.4284
▁hedge	-10.4285
▁spare	-10.4285
▁damp	-10.4285
▁faded	-10.4288
▁exploded	-10.429
▁annoyed	-10.4292
▁soaring	-10.4293
▁loose	-10.4293
▁exchanged	-10.4295
▁jerked	-10.4296
▁concerned	-10.4302
▁alarmed	-10.4306
▁armor	-10.4312
▁sinking	-10.4316
▁cheek	-10.4323
are	-10.4324
▁allow	-10.4327
▁forever	-10.4331
▁ma	-10.4338
▁BE	-10.4338
ang	-10.4345
▁quills	-10.4349
OK	-10.4353
▁lined	-10.4359
▁De	-10.4379
Hang	-10.4382
▁sixteen	-10.4384
▁noises	-10.4387
▁training	-10.4392
▁bite	-10.4433
...``	-10.4437
▁matters	-10.4452
▁regret	-10.4459
▁sneak	-10.4463
▁stream	-10.4488
what	-10.4488
▁prevent	-10.4491
Blimey	-10.4493
▁sack	-10.4497
▁chose	-10.45
▁occasion	-10.4513
▁Moaning	-10.4516
▁Smith	-10.4516
▁diadem	-10.4516
▁gargoyle	-10.4516
▁handkerchief	-10.4516
▁record	-10.4516
▁servant	-10.4516
▁ancient	-10.4516
▁leather	-10.4516
▁insult	-10.4516
▁sobbed	-10.4517
▁Gilderoy	-10.4517
▁enchanted	-10.4519
▁horrified	-10.4519
▁Finally	-10.4519
▁Little	-10.452
▁dislike	-10.452
▁tray	-10.452
▁loss	-10.452
▁guilty	-10.4523
▁sobbing	-10.4523
▁brains	-10.4523
▁sneered	-10.4525
▁height	-10.4525
▁stolen	-10.4528
Hey	-10.4536
▁coolly	-10.4538
▁balls	-10.4551
▁duel	-10.4556
▁ra	-10.4559
▁possession	-10.4559
ny	-10.4566
▁beating	-10.4615
▁dim	-10.462
▁pieces	-10.4624
ew	-10.4651
▁righ	-10.4684
▁killing	-10.4685
▁gasp	-10.4703
▁toast	-10.4703
ure	-10.4723
▁glimpse	-10.4727
▁war	-10.4737
▁ga	-10.4737
uck	-10.4747
▁Entrance	-10.4754
▁International	-10.4754
▁Portkey	-10.4754
▁argument	-10.4754
▁emerging	-10.4754
▁feeble	-10.4754
▁jaw	-10.4754
▁liquid	-10.4754
▁situation	-10.4754
▁uncomfortable	-10.4754
▁forgive	-10.4754
▁grey	-10.4754
▁stories	-10.4754
▁dragging	-10.4754
▁noticing	-10.4755
▁rapidly	-10.4756
▁stopping	-10.4758
▁oak	-10.4759
▁erupted	-10.4761
▁metal	-10.4768
▁Still	-10.4769
▁gotten	-10.4775
▁outline	-10.4777
▁track	-10.4779
ung	-10.4779
▁upside	-10.4784
▁strangely	-10.4787
▁twin	-10.4807
▁Mudblood	-10.4808
▁signs	-10.483
▁lines	-10.4843
▁wishing	-10.4844
▁catching	-10.4852
side	-10.4879
▁gates	-10.4927
▁guess	-10.4945
▁bald	-10.4969
OR	-10.497
▁Apparate	-10.4971
▁storm	-10.4974
Anyway	-10.4976
▁add	-10.4981
▁Creevey	-10.4998
▁butterbeer	-10.4998
▁concentrate	-10.4998
▁cottage	-10.4998
▁dangling	-10.4998
▁earlier	-10.4998
▁examination	-10.4998
▁extraordinary	-10.4998
▁miserable	-10.4998
▁miserably	-10.4998
▁mysterious	-10.4998
▁opportunity	-10.4998
▁honor	-10.4998
▁rattling	-10.4998
▁silly	-10.4998
▁sofa	-10.4998
▁spinning	-10.4998
▁awful	-10.4999
Shut	-10.4999
▁briskly	-10.5
▁Gregorovitch	-10.5001
▁lightning	-10.5004
▁torn	-10.5005
▁squealed	-10.5006
▁Fire	-10.5007
▁overheard	-10.5007
▁pockets	-10.5008
▁wiped	-10.501
▁concealed	-10.5012
▁curses	-10.5012
▁wine	-10.5013
▁weakly	-10.5014
▁Broomsticks	-10.5025
air	-10.5031
▁hats	-10.5037
▁dressing	-10.504
▁murdered	-10.504
▁lately	-10.5041
▁sweet	-10.5043
pose	-10.5044
▁yard	-10.5052
▁acting	-10.5058
▁feather	-10.506
▁Look	-10.507
▁flame	-10.5092
▁keeps	-10.5095
▁fork	-10.5101
▁Good	-10.5104
V	-10.5141
ite	-10.5145
▁talked	-10.5188
▁alarm	-10.5194
▁shriek	-10.5195
▁tha	-10.5199
▁possess	-10.5222
gra	-10.5224
▁manage	-10.5225
▁cl	-10.5225
Which	-10.5225
With	-10.5226
After	-10.5226
because	-10.5227
Give	-10.5228
▁chin	-10.5232
Was	-10.5233
par	-10.5236
▁bench	-10.5245
▁Express	-10.5248
▁Finnigan	-10.5248
▁Nimbus	-10.5248
▁accompanied	-10.5248
▁chicken	-10.5248
▁easier	-10.5248
▁fifteen	-10.5248
▁future	-10.5248
▁horribly	-10.5248
▁prospect	-10.5248
▁center	-10.5248
▁ensure	-10.5248
▁reply	-10.5248
▁shield	-10.5248
▁Bones	-10.5248
▁safety	-10.5248
▁paid	-10.5249
▁Quibbler	-10.5249
▁gang	-10.5249
▁string	-10.5249
▁defend	-10.525
▁hungry	-10.525
▁punishment	-10.5251
▁Captain	-10.5254
▁sadly	-10.5256
▁squeezed	-10.5256
▁Yet	-10.5257
▁clicked	-10.5258
▁hitting	-10.5258
▁suspected	-10.5262
▁ingredients	-10.5265
▁approaching	-10.5268
▁examined	-10.527
▁Would	-10.5273
▁fists	-10.5279
On	-10.5284
lit	-10.5287
ably	-10.5288
AN	-10.5294
Nice	-10.5295
▁faster	-10.5295
▁sticking	-10.5302
▁thousand	-10.5309
▁Very	-10.5314
▁fangs	-10.532
ron	-10.5328
About	-10.5329
▁loved	-10.5331
▁cap	-10.5343
▁bones	-10.5345
▁sliding	-10.5348
not	-10.537
▁needs	-10.5394
ach	-10.5395
aged	-10.5408
ound	-10.542
▁mess	-10.5464
▁ignore	-10.5478
▁recognize	-10.5478
▁discover	-10.548
Neville	-10.5483
▁Spells	-10.5484
▁froze	-10.5489
sion	-10.5493
▁suspicious	-10.5494
▁cared	-10.5504
▁flesh	-10.5504
▁Monday	-10.5504
▁Thousand	-10.5504
▁boggart	-10.5504
▁dormitories	-10.5504
▁drank	-10.5504
▁explanation	-10.5504
▁illegal	-10.5504
▁necklace	-10.5504
▁opinion	-10.5504
▁outstretched	-10.5504
▁progress	-10.5504
▁ribs	-10.5504
▁symbol	-10.5504
▁telephone	-10.5504
▁truly	-10.5504
▁underneath	-10.5504
▁veela	-10.5504
▁Boy	-10.5504
▁swooped	-10.5505
▁frantically	-10.5505
▁crate	-10.5505
▁Bertha	-10.5506
▁positively	-10.5506
▁amongst	-10.5507
gy	-10.5509
▁sixth	-10.5509
▁reflected	-10.5511
▁ducked	-10.5518
▁perched	-10.5519
▁groaned	-10.5521
▁Bell	-10.5521
▁shadowy	-10.5524
▁pressing	-10.5527
▁store	-10.5532
▁sooner	-10.5541
▁chain	-10.5549
▁cloaks	-10.5554
▁le	-10.5554
▁offer	-10.5557
▁jumping	-10.5558
▁horses	-10.5575
sized	-10.5575
ugh	-10.5579
een	-10.56
▁club	-10.5605
▁candles	-10.5614
IN	-10.5627
▁returning	-10.5638
▁com	-10.5652
▁rounded	-10.5657
▁sweat	-10.571
▁enjoy	-10.5714
▁push	-10.5716
▁screams	-10.5727
▁se	-10.5728
▁star	-10.5734
▁drive	-10.5737
▁greet	-10.5739
ied	-10.5739
Could	-10.5746
▁unusual	-10.5757
off	-10.5762
▁Brown	-10.5768
▁Marietta	-10.5768
▁ashamed	-10.5768
▁bulging	-10.5768
▁choose	-10.5768
▁yesterday	-10.5768
▁ordinary	-10.5768
▁Polyjuice	-10.5769
▁Dolores	-10.577
▁Neither	-10.577
▁supporters	-10.5771
▁illuminated	-10.5771
▁proof	-10.5773
▁action	-10.5773
▁quivering	-10.5774
▁collapsed	-10.5776
▁conjured	-10.5776
▁boxes	-10.5778
time	-10.5789
ward	-10.5795
▁letting	-10.5796
▁flashed	-10.5812
▁sides	-10.5821
▁friendly	-10.5823
▁rule	-10.5846
▁gate	-10.5847
▁casting	-10.5848
▁smaller	-10.5857
▁J	-10.5909
▁sigh	-10.5928
▁K	-10.5953
▁correct	-10.6002
▁cart	-10.6005
Take	-10.6018
▁rows	-10.6021
turn	-10.6021
Mum	-10.6021
poster	-10.6021
▁hood	-10.6022
▁numb	-10.6024
▁cause	-10.6025
