<unk>	0
<s>	0
</s>	0
,	-2.93345
.	-3.22759
▁the	-3.39509
'	-3.63192
▁to	-3.97236
▁and	-4.0304
▁`	-4.19095
▁of	-4.1961
▁a	-4.24022
s	-4.27467
▁Harry	-4.42412
▁he	-4.47644
▁was	-4.52028
▁said	-4.59783
▁his	-4.64505
▁in	-4.74171
▁it	-4.79137
▁you	-4.8299
▁'	-4.90565
▁had	-4.92705
▁that	-4.97214
▁I	-4.99701
▁.	-5.02917
t	-5.11805
▁at	-5.15333
,`	-5.17558
▁	-5.29728
▁on	-5.31356
▁him	-5.31831
.`	-5.33931
▁as	-5.34578
-	-5.40264
▁with	-5.41328
▁Ron	-5.46443
▁for	-5.58341
▁her	-5.59058
▁Hermione	-5.64032
?`	-5.64719
▁they	-5.65076
▁not	-5.66169
▁He	-5.68365
▁be	-5.74736
▁out	-5.78762
▁-	-5.79348
▁up	-5.79649
▁were	-5.81842
I	-5.82771
▁them	-5.85143
▁have	-5.85883
▁but	-5.86198
▁from	-5.86883
▁all	-5.9001
!`	-5.90081
▁she	-5.90353
;	-5.96176
▁into	-6.02733
▁been	-6.08922
▁back	-6.0926
▁what	-6.10043
▁is	-6.11772
▁Dumbledore	-6.11932
▁The	-6.15776
▁we	-6.20674
▁me	-6.21104
?	-6.21619
▁could	-6.23287
▁who	-6.24962
▁this	-6.26491
d	-6.32408
▁their	-6.33721
▁so	-6.34305
▁there	-6.34913
▁an	-6.35682
▁about	-6.36495
▁over	-6.37282
▁one	-6.37868
ing	-6.39933
▁looked	-6.41249
▁like	-6.41853
▁down	-6.42188
▁know	-6.43889
▁would	-6.45044
▁now	-6.45607
ve	-6.4791
re	-6.48352
▁do	-6.48822
▁around	-6.48839
?'	-6.51268
▁by	-6.5148
▁just	-6.53767
▁did	-6.54795
!	-6.56164
▁got	-6.5653
▁then	-6.56892
▁your	-6.57689
▁if	-6.57799
▁Hagrid	-6.61728
▁more	-6.61801
▁very	-6.61956
▁when	-6.62698
▁can	-6.64189
▁see	-6.64378
ll	-6.64649
▁again	-6.64881
▁Professor	-6.65101
▁off	-6.65897
▁are	-6.67811
You	-6.68599
▁no	-6.69019
▁though	-6.69512
▁Snape	-6.71867
▁think	-6.71881
▁time	-6.73044
▁my	-6.74748
▁still	-6.77318
n	-6.78398
▁eyes	-6.79253
▁wand	-6.7971
m	-6.79843
▁get	-6.79973
▁It	-6.80994
▁don	-6.81274
▁face	-6.8149
▁looking	-6.82159
▁Weasley	-6.83073
ed	-6.8348
▁through	-6.83908
▁right	-6.86227
▁--	-6.86323
▁or	-6.86758
,'	-6.86833
▁voice	-6.87088
▁going	-6.8882
...	-6.91893
▁which	-6.92026
▁than	-6.9352
▁before	-6.93665
:	-6.94616
▁didn	-6.96844
▁̈C	-6.97484
▁go	-6.97687
▁door	-6.97921
!'	-6.98776
▁They	-6.99179
▁too	-6.99771
▁room	-7.00515
▁will	-7.00839
▁here	-7.00847
▁Malfoy	-7.01531
▁thought	-7.0258
▁look	-7.03131
▁head	-7.03145
▁only	-7.0376
What	-7.0451
▁saw	-7.06593
▁how	-7.07335
▁Mr	-7.07989
He	-7.09619
▁other	-7.11128
▁Voldemort	-7.11163
▁hand	-7.11333
▁way	-7.13449
▁where	-7.141
▁seemed	-7.14559
▁away	-7.15004
▁something	-7.15253
▁himself	-7.15434
▁behind	-7.16424
It	-7.16525
▁asked	-7.16921
▁told	-7.19368
▁Potter	-7.1947
Harry	-7.19581
▁turned	-7.19768
▁come	-7.19894
▁Sirius	-7.21094
▁us	-7.21759
▁last	-7.21831
▁never	-7.2192
▁long	-7.2249
▁much	-7.24243
▁after	-7.24736
▁knew	-7.27025
▁want	-7.27297
▁You	-7.29209
▁She	-7.30078
But	-7.30081
▁once	-7.30319
▁little	-7.30615
▁And	-7.30921
▁first	-7.32691
Well	-7.33697
▁two	-7.34135
▁tell	-7.34181
▁made	-7.34248
▁heard	-7.34261
▁left	-7.34883
▁But	-7.35012
▁moment	-7.35256
▁any	-7.35783
▁A	-7.35789
▁even	-7.37359
▁felt	-7.38319
And	-7.38489
The	-7.38497
▁say	-7.38806
▁Fred	-7.39931
▁some	-7.40599
▁There	-7.41247
▁people	-7.413
We	-7.4211
`	-7.42546
No	-7.43081
▁good	-7.43284
▁really	-7.43426
▁Hogwarts	-7.43781
▁might	-7.44608
▁Mrs	-7.44693
▁well	-7.44723
.``	-7.44726
▁...	-7.45761
▁front	-7.48531
▁has	-7.4903
▁ever	-7.49267
Oh	-7.51269
▁Lupin	-7.51977
▁toward	-7.52813
▁George	-7.53526
▁came	-7.53653
▁feet	-7.55916
?``	-7.56487
▁Neville	-7.57293
▁because	-7.57303
▁must	-7.58203
▁Ginny	-7.58951
▁McGonagall	-7.59334
▁took	-7.59347
▁let	-7.59631
▁sure	-7.60693
▁make	-7.61456
▁anything	-7.61585
▁take	-7.61828
▁open	-7.62274
▁old	-7.62731
▁trying	-7.63378
▁its	-7.63837
▁table	-7.64265
▁few	-7.64602
▁went	-7.66402
▁another	-7.66695
▁inside	-7.67589
▁next	-7.679
▁floor	-7.68222
▁while	-7.69739
▁under	-7.70364
▁find	-7.70569
▁own	-7.71177
▁large	-7.7128
▁put	-7.71931
▁three	-7.72567
▁thing	-7.73433
▁school	-7.73834
ly	-7.74533
▁found	-7.74943
▁great	-7.75073
▁house	-7.75723
▁Umbridge	-7.75798
▁course	-7.76115
▁need	-7.76606
▁gave	-7.77273
▁seen	-7.77291
▁hear	-7.78369
▁stood	-7.79291
▁Gryffindor	-7.79625
▁Ministry	-7.7964
▁nothing	-7.79805
▁-`	-7.80571
▁hands	-7.80833
▁why	-7.80846
▁mean	-7.80925
▁end	-7.81255
▁night	-7.81444
▁pulled	-7.81887
▁hair	-7.81997
▁Death	-7.84311
▁upon	-7.84569
y	-7.84625
▁our	-7.84988
Yes	-7.85235
▁wanted	-7.85609
▁across	-7.85628
▁bit	-7.86337
▁place	-7.86413
▁man	-7.86976
▁air	-7.87047
▁each	-7.88169
▁both	-7.88888
Yeah	-7.8904
▁black	-7.89291
▁being	-7.89378
▁without	-7.90066
▁every	-7.90476
▁done	-7.90685
▁does	-7.90889
▁side	-7.9096
▁happened	-7.91409
▁most	-7.91532
▁wasn	-7.91683
▁quite	-7.91762
▁couldn	-7.91797
▁against	-7.91983
▁Dark	-7.92349
▁dark	-7.92466
▁light	-7.9268
▁better	-7.93705
▁boy	-7.93711
▁His	-7.94972
▁doing	-7.95003
▁help	-7.95399
▁mind	-7.95745
▁enough	-7.96895
▁Vernon	-7.96903
▁along	-7.97165
▁second	-7.97761
▁else	-7.97913
▁Moody	-7.99083
▁wizard	-7.99272
▁year	-7.99516
▁keep	-7.99651
▁bed	-7.99797
▁Then	-8.00581
▁robes	-8.01725
▁already	-8.01902
▁years	-8.0207
▁walked	-8.02126
So	-8.02184
▁staring	-8.02746
▁should	-8.03018
▁half	-8.03177
▁small	-8.03365
▁hard	-8.03538
▁fell	-8.03816
▁sat	-8.03823
▁set	-8.03993
▁Uncle	-8.0404
▁mouth	-8.04514
▁those	-8.06014
▁rather	-8.06236
▁gone	-8.06423
▁won	-8.06863
▁between	-8.07128
▁whispered	-8.0715
▁Fudge	-8.07374
▁past	-8.07389
▁day	-8.0779
▁suddenly	-8.08042
▁standing	-8.08328
▁give	-8.08355
Who	-8.0838
▁these	-8.08942
▁--`	-8.08963
▁began	-8.09399
▁until	-8.09632
▁opened	-8.10027
▁many	-8.10139
That	-8.112
▁tried	-8.11259
▁slightly	-8.11963
▁yet	-8.11975
▁onto	-8.12057
▁sitting	-8.12193
▁Black	-8.12684
▁We	-8.12829
▁window	-8.13183
▁full	-8.1332
▁quickly	-8.13391
▁office	-8.13623
▁top	-8.13729
▁raised	-8.13881
▁same	-8.141
▁am	-8.1498
▁reached	-8.15333
▁talking	-8.1543
▁Quidditch	-8.15568
▁Dudley	-8.15576
▁things	-8.15704
▁castle	-8.158
She	-8.16514
▁started	-8.1684
▁new	-8.16861
▁As	-8.1737
They	-8.18332
▁Lord	-8.18544
▁able	-8.1866
▁wouldn	-8.18667
▁.`	-8.19238
▁ground	-8.19429
▁name	-8.20014
How	-8.20021
▁Slughorn	-8.20329
▁shouted	-8.21093
you	-8.21282
▁always	-8.21335
▁Percy	-8.21629
▁forward	-8.21778
▁almost	-8.22377
▁anyone	-8.22381
▁Dobby	-8.2249
▁ter	-8.22707
A	-8.22865
▁together	-8.22903
▁coming	-8.22915
▁called	-8.23222
▁later	-8.2343
▁yeh	-8.25038
▁father	-8.25269
▁arm	-8.2537
▁fire	-8.26163
▁feeling	-8.2624
▁work	-8.26359
▁feel	-8.26443
▁wall	-8.26641
▁however	-8.26653
▁stared	-8.26684
▁far	-8.2677
There	-8.2703
▁dead	-8.27704
▁watching	-8.28967
▁quietly	-8.29153
▁students	-8.29752
▁mother	-8.29978
▁beside	-8.3027
▁whole	-8.30602
▁What	-8.30987
▁Hall	-8.31977
▁ask	-8.32017
▁rest	-8.32084
▁Eaters	-8.3238
▁eye	-8.32424
▁idea	-8.32823
▁sight	-8.33085
!``	-8.33878
▁caught	-8.34006
▁outside	-8.34007
▁everything	-8.3401
▁life	-8.34292
▁stop	-8.3438
▁believe	-8.34498
▁read	-8.34669
▁lot	-8.34752
▁kept	-8.34898
▁Slytherin	-8.35015
....	-8.35182
▁When	-8.35643
▁stopped	-8.36084
▁everyone	-8.36098
▁If	-8.36319
▁whether	-8.36391
▁slowly	-8.36391
▁words	-8.36514
▁Muggle	-8.37146
▁passed	-8.37329
▁saying	-8.37425
▁best	-8.37447
▁close	-8.37672
▁muttered	-8.37902
▁supposed	-8.37945
▁getting	-8.38533
▁Luna	-8.3947
▁cold	-8.397
▁word	-8.39929
▁class	-8.403
▁taken	-8.40938
▁Magic	-8.41001
▁someone	-8.41009
▁Crouch	-8.41026
▁sir	-8.4133
▁wizards	-8.41522
▁Madam	-8.41633
▁use	-8.41667
▁stone	-8.41831
▁leave	-8.4184
▁haven	-8.4216
▁sound	-8.42207
▁holding	-8.43313
▁shoulder	-8.4373
▁nose	-8.43835
▁red	-8.43889
▁moved	-8.44021
▁corridor	-8.44117
...`	-8.44147
If	-8.44665
Don	-8.45034
▁silence	-8.45308
▁since	-8.45513
▁try	-8.45681
▁appeared	-8.45858
▁Cedric	-8.45862
▁alone	-8.46171
▁talk	-8.46473
▁loudly	-8.46534
▁making	-8.46857
▁empty	-8.47007
▁wearing	-8.47206
▁crowd	-8.47343
▁taking	-8.4752
▁remember	-8.47573
▁minutes	-8.48042
▁high	-8.48141
▁scar	-8.49897
▁silver	-8.50196
e	-8.50546
▁followed	-8.50609
▁magic	-8.50932
▁morning	-8.50936
Why	-8.51085
▁towards	-8.51129
▁arms	-8.51671
▁watched	-8.51713
▁pointing	-8.52136
▁chair	-8.5271
▁heart	-8.52823
▁white	-8.52834
▁Riddle	-8.53077
▁pointed	-8.53094
▁o	-8.53146
▁point	-8.53162
▁sort	-8.53322
▁This	-8.53423
▁closed	-8.53605
▁Cloak	-8.53747
▁corner	-8.53851
▁Petunia	-8.54126
▁That	-8.54223
▁hit	-8.54241
▁understand	-8.54295
▁book	-8.54783
▁common	-8.54828
▁desk	-8.54881
▁Bill	-8.55191
▁water	-8.55607
▁thinking	-8.55853
▁four	-8.56
▁several	-8.56284
▁Aunt	-8.56294
▁Minister	-8.56295
▁cloak	-8.56363
▁such	-8.56654
▁having	-8.56655
▁hall	-8.56675
▁yes	-8.57492
▁shaking	-8.57767
▁body	-8.57768
▁family	-8.58511
▁Filch	-8.58523
▁others	-8.59277
Not	-8.59471
▁usual	-8.59607
and	-8.59782
▁green	-8.60079
▁letter	-8.60766
▁yelled	-8.60806
▁held	-8.61178
▁sorry	-8.61178
▁given	-8.61751
▁used	-8.61835
▁parchment	-8.61946
▁speak	-8.62918
▁team	-8.63366
▁lay	-8.64654
▁continued	-8.64752
▁hurried	-8.65058
▁owl	-8.65325
▁telling	-8.65326
▁Lockhart	-8.65507
▁added	-8.65546
▁Kreacher	-8.65634
but	-8.65785
▁breath	-8.65816
▁wrong	-8.65859
▁moving	-8.65906
▁fast	-8.66228
▁smile	-8.6633
▁kill	-8.66375
▁ten	-8.66631
▁Trelawney	-8.66721
▁lost	-8.66729
▁At	-8.66878
▁fingers	-8.66899
▁watch	-8.67238
▁...`	-8.67464
▁books	-8.67469
▁pain	-8.6749
▁answer	-8.67504
▁move	-8.67576
▁low	-8.68343
▁ran	-8.68363
▁fact	-8.68571
Hermione	-8.68657
Ron	-8.68659
▁deep	-8.6872
▁either	-8.68776
▁shut	-8.68792
▁gold	-8.68797
▁dear	-8.69014
Know	-8.69266
▁died	-8.69295
▁matter	-8.69371
▁bag	-8.69472
▁exactly	-8.70032
▁kitchen	-8.70747
▁themselves	-8.7088
....`	-8.70962
S	-8.71087
▁Great	-8.71342
▁Krum	-8.71344
▁turn	-8.71361
▁straight	-8.72569
▁Goyle	-8.72593
▁spoke	-8.72908
▁five	-8.73058
▁days	-8.73072
▁round	-8.73238
▁tiny	-8.73463
▁returned	-8.73977
▁noise	-8.74263
▁Tonks	-8.74364
▁nearly	-8.7437
▁shook	-8.74773
▁dropped	-8.74773
▁waiting	-8.74904
▁girl	-8.75169
▁``	-8.75193
▁Bagman	-8.75224
▁Fleur	-8.75257
▁hope	-8.75378
▁d	-8.75546
▁bad	-8.75596
▁above	-8.7567
▁blood	-8.75714
▁parents	-8.75719
▁short	-8.76047
▁least	-8.76106
▁ago	-8.76692
▁turning	-8.76728
▁loud	-8.76942
▁Crabbe	-8.77026
▁noticed	-8.771
▁Cho	-8.77452
▁witch	-8.77461
▁start	-8.77654
▁also	-8.77913
▁kind	-8.78166
▁foot	-8.78208
▁glass	-8.78353
▁darkness	-8.78392
▁All	-8.78459
▁Dursleys	-8.78461
▁seem	-8.78531
▁lying	-8.7883
▁home	-8.78835
▁stairs	-8.78921
▁burst	-8.79068
▁steps	-8.79107
▁real	-8.7923
▁snake	-8.79297
▁beneath	-8.79299
▁entered	-8.79317
▁Draco	-8.79327
▁In	-8.80474
▁case	-8.80679
▁golden	-8.8069
▁sign	-8.80877
er	-8.81011
▁trouble	-8.81083
▁person	-8.81146
▁sent	-8.81626
▁finished	-8.81664
▁ceiling	-8.82099
▁entrance	-8.82578
▁clear	-8.82728
▁run	-8.82926
▁For	-8.82974
▁whose	-8.8303
▁leaving	-8.83058
▁friends	-8.83812
▁please	-8.83886
Come	-8.83961
▁staircase	-8.84029
▁Dean	-8.84512
▁threw	-8.84991
▁shall	-8.84999
▁stay	-8.85227
▁chance	-8.85349
▁hat	-8.85391
This	-8.85438
▁grounds	-8.85699
▁hour	-8.85905
▁flew	-8.85974
▁arrived	-8.85997
▁neck	-8.86049
My	-8.86438
▁stuff	-8.86695
Now	-8.86936
▁legs	-8.86981
▁managed	-8.87004
▁thick	-8.87391
Dumbledore	-8.87434
▁ears	-8.87444
▁magical	-8.87453
▁Christmas	-8.8747
▁Now	-8.88008
▁potion	-8.88092
▁free	-8.88289
▁pocket	-8.88309
▁chest	-8.88553
▁running	-8.88982
▁evening	-8.8933
▁glasses	-8.89519
▁soon	-8.89551
▁So	-8.89645
▁times	-8.89694
▁trunk	-8.90159
▁Hedwig	-8.90546
▁nobody	-8.9104
▁glanced	-8.91106
▁longer	-8.91122
▁death	-8.91143
▁world	-8.91559
▁became	-8.91566
▁seized	-8.91585
▁doors	-8.91711
▁match	-8.91797
▁near	-8.91903
▁vanished	-8.92096
▁number	-8.92246
▁within	-8.92421
Good	-8.92584
▁Invisibility	-8.92609
▁woman	-8.9261
All	-8.92861
▁S	-8.93042
▁walls	-8.93172
▁expression	-8.93315
▁perhaps	-8.93688
▁son	-8.94122
▁except	-8.94204
▁friend	-8.94388
▁wide	-8.94557
▁enormous	-8.94696
▁Wood	-8.94758
▁Wormtail	-8.9477
▁ready	-8.94823
▁care	-8.94907
▁One	-8.95481
▁known	-8.95627
Er	-8.95635
▁herself	-8.95837
▁finally	-8.95843
looking	-8.9588
▁walking	-8.95953
▁met	-8.95971
▁stupid	-8.96321
▁angry	-8.96372
▁thin	-8.9638
Where	-8.96382
▁pulling	-8.96998
▁says	-8.97012
▁elf	-8.97267
▁seat	-8.97642
▁looks	-8.97672
▁sword	-8.97684
▁call	-8.97717
▁return	-8.97759
▁happy	-8.98035
▁.'	-8.98244
▁wait	-8.98283
▁How	-8.98653
▁listening	-8.98698
▁killed	-8.98739
▁odd	-8.98808
▁angrily	-8.9915
▁Bellatrix	-8.99213
▁flying	-8.99239
▁broken	-8.99265
▁week	-8.99468
▁broom	-8.99476
▁question	-8.99476
▁dementors	-8.99614
▁instead	-8.99715
▁anyway	-8.9972
▁pale	-8.99748
▁Arts	-8.99751
▁broke	-9.00172
▁Prophet	-9.00284
▁smiling	-9.00285
Did	-9.00315
▁clearly	-9.00335
▁tonight	-9.00345
▁Eater	-9.00618
▁memory	-9.00856
▁nodded	-9.00858
▁Seamus	-9.00863
▁true	-9.00864
▁stand	-9.01034
▁un	-9.01165
▁portrait	-9.01189
▁Well	-9.01199
▁below	-9.01434
▁Azkaban	-9.01438
▁completely	-9.01447
Professor	-9.01473
▁car	-9.01577
▁suppose	-9.01829
▁windows	-9.01888
▁less	-9.02315
▁lesson	-9.02374
▁Snitch	-9.0258
▁barely	-9.0318
▁spell	-9.03569
▁repeated	-9.03729
▁James	-9.03805
▁meant	-9.04065
▁trees	-9.04395
▁pair	-9.04746
▁forced	-9.05055
▁job	-9.05322
▁dragon	-9.05358
▁shot	-9.05552
▁Magical	-9.05563
▁fine	-9.05706
▁hurt	-9.05735
▁reckon	-9.05829
▁seconds	-9.06005
▁horrible	-9.0615
▁story	-9.06151
▁tears	-9.06377
▁No	-9.06431
Look	-9.06495
▁teacher	-9.06594
▁ahead	-9.06806
▁Albus	-9.06807
▁laugh	-9.06847
▁train	-9.07068
▁ought	-9.07357
▁stepped	-9.07367
▁big	-9.07823
▁show	-9.08491
▁different	-9.08552
▁important	-9.08558
▁lake	-9.08599
▁snapped	-9.08599
▁giving	-9.08599
▁young	-9.08643
▁happen	-9.08781
▁middle	-9.09218
▁led	-9.0961
▁hundred	-9.09715
▁quiet	-9.09787
▁blue	-9.09902
▁hold	-9.10035
▁Muggles	-9.10222
▁hours	-9.10348
▁summer	-9.10472
▁hidden	-9.10491
▁expect	-9.10509
Are	-9.10941
▁wands	-9.11017
▁sky	-9.11109
▁third	-9.11113
▁Order	-9.11114
▁whom	-9.11154
▁heads	-9.11329
▁edge	-9.12072
▁late	-9.12317
▁probably	-9.12392
▁bottle	-9.12932
▁silent	-9.12985
▁dangerous	-9.12987
▁Pomfrey	-9.13028
▁brought	-9.1303
▁pushed	-9.13056
▁forest	-9.13161
▁power	-9.13594
▁yourself	-9.1369
▁roared	-9.13719
▁carrying	-9.13741
Let	-9.13799
▁hardly	-9.13807
▁sounded	-9.13892
▁during	-9.14331
▁possible	-9.14331
▁part	-9.14707
▁couple	-9.14783
▁points	-9.1492
▁giant	-9.14958
▁knows	-9.15079
D	-9.15424
▁bright	-9.15456
▁cried	-9.15652
▁rose	-9.15653
▁expected	-9.15765
▁laughed	-9.15766
Of	-9.15774
▁break	-9.15863
▁nor	-9.15892
▁tree	-9.16271
▁worse	-9.1632
▁Crookshanks	-9.17009
a	-9.17391
▁goblin	-9.17637
▁sit	-9.17664
▁laughter	-9.17667
▁Hogsmeade	-9.17674
▁closer	-9.17682
▁yeah	-9.17696
▁Rita	-9.17699
▁Peeves	-9.17707
▁covered	-9.17788
em	-9.17882
▁spot	-9.17932
▁leg	-9.18035
▁aren	-9.18312
▁drew	-9.18345
▁picked	-9.18387
▁jumped	-9.18388
▁Karkaroff	-9.18391
▁meet	-9.18888
▁fear	-9.18959
▁funny	-9.1903
▁heavy	-9.19034
▁pleased	-9.19286
▁may	-9.19726
▁realized	-9.19816
▁truth	-9.19836
▁difficult	-9.21072
▁sister	-9.2108
▁simply	-9.21114
▁stomach	-9.21115
▁indeed	-9.21115
▁merely	-9.21127
▁tent	-9.21237
▁tea	-9.21266
▁walk	-9.21554
▁ear	-9.22136
in	-9.2244
▁Horcrux	-9.22519
▁gasped	-9.22551
▁apart	-9.22572
▁reason	-9.23153
▁wondered	-9.23312
▁screamed	-9.23313
▁aside	-9.23387
▁Why	-9.23633
▁slid	-9.23773
▁fight	-9.23778
▁dad	-9.23963
▁alive	-9.23964
▁myself	-9.23967
▁become	-9.23975
▁Granger	-9.23978
▁cup	-9.24
▁Ravenclaw	-9.2402
▁girls	-9.24049
Ah	-9.24142
▁starting	-9.24222
▁teeth	-9.24685
▁breakfast	-9.24687
▁hole	-9.2472
▁remained	-9.24743
▁Winky	-9.24769
▁joined	-9.24774
``	-9.25064
▁news	-9.25112
▁picture	-9.25291
▁throat	-9.25355
▁somebody	-9.25416
▁actually	-9.2542
▁brother	-9.2555
▁laughing	-9.25623
▁catch	-9.25787
▁needed	-9.25881
▁master	-9.26114
▁field	-9.26158
▁carefully	-9.26177
▁wing	-9.26187
▁street	-9.26195
▁direction	-9.2623
▁leapt	-9.26251
▁remembered	-9.26383
Just	-9.26399
▁note	-9.2686
▁terrible	-9.26891
▁dinner	-9.26892
▁bent	-9.26916
▁With	-9.27062
Right	-9.27148
▁surprise	-9.27448
▁mad	-9.2758
▁Against	-9.27638
▁somewhere	-9.27643
▁Lucius	-9.27667
▁sleep	-9.27718
▁paper	-9.27744
▁Her	-9.27828
▁smiled	-9.27969
▁worry	-9.28142
▁sense	-9.28306
▁apparently	-9.28393
▁Lavender	-9.28399
▁wish	-9.2887
▁weren	-9.29024
▁beyond	-9.29147
▁Daily	-9.29147
▁twenty	-9.29149
▁Flitwick	-9.29157
▁Scrimgeour	-9.2919
▁teachers	-9.29363
▁knees	-9.29446
▁faces	-9.29495
▁safe	-9.29862
▁slipped	-9.29911
▁information	-9.29913
▁clutching	-9.29916
▁climbed	-9.29935
▁sharply	-9.29938
▁tightly	-9.29945
▁allowed	-9.2996
▁surprised	-9.30094
▁wants	-9.30394
▁nice	-9.30624
▁mirror	-9.30679
▁single	-9.30683
▁attention	-9.30691
▁Diggory	-9.30706
▁decided	-9.30768
▁today	-9.30844
▁After	-9.30844
the	-9.31223
T	-9.31333
▁Cup	-9.31466
▁Skeeter	-9.31469
▁piece	-9.31631
▁Potions	-9.31634
▁huge	-9.31647
▁plan	-9.31902
▁working	-9.31925
▁die	-9.32157
▁hasn	-9.32161
▁living	-9.3224
▁Charm	-9.32256
▁itself	-9.32314
▁closely	-9.32347
Hagrid	-9.32488
▁lessons	-9.32537
Do	-9.32648
▁forehead	-9.33023
▁worried	-9.33024
▁bottom	-9.33025
▁forgotten	-9.33035
▁Griphook	-9.33072
▁On	-9.33176
▁shock	-9.33539
▁bring	-9.33644
▁upstairs	-9.33819
▁hiding	-9.33852
▁view	-9.33978
▁backward	-9.34039
▁P	-9.34068
▁speaking	-9.34151
▁C	-9.34417
▁attack	-9.34532
▁opposite	-9.34617
▁happily	-9.34619
▁boys	-9.34648
▁filled	-9.34709
▁following	-9.34733
▁dog	-9.34808
Eye	-9.34859
▁sudden	-9.3538
▁pink	-9.35418
▁box	-9.35422
▁hospital	-9.35422
▁gazing	-9.35423
▁afraid	-9.35432
▁none	-9.3544
▁Parvati	-9.35447
▁lit	-9.35515
▁strange	-9.36168
▁Scabbers	-9.36265
▁seeing	-9.3628
▁er	-9.36333
▁swung	-9.37056
▁extremely	-9.37062
▁purple	-9.37065
▁?	-9.37142
▁line	-9.37165
▁present	-9.372
▁House	-9.37337
▁marble	-9.37882
▁Buckbeak	-9.37898
▁Mundungus	-9.37934
▁classroom	-9.38103
▁tail	-9.38158
▁keeping	-9.38565
▁grinning	-9.38716
▁disappeared	-9.38741
▁furiously	-9.38745
▁change	-9.38783
▁quill	-9.39003
▁cat	-9.39017
As	-9.39115
▁listen	-9.393
▁placed	-9.39556
▁okay	-9.39556
▁Quirrell	-9.39567
▁Angelina	-9.39572
Very	-9.39858
▁live	-9.39896
he	-9.40229
▁cut	-9.40312
▁dormitory	-9.40403
▁immediately	-9.40411
▁six	-9.40648
▁Curse	-9.407
Can	-9.40719
elf	-9.40778
▁weeks	-9.40788
▁join	-9.40964
▁food	-9.41258
▁strode	-9.41258
▁hastily	-9.41258
▁footsteps	-9.41277
▁whatever	-9.41285
▁knocked	-9.413
▁Tom	-9.41403
▁subject	-9.41461
▁step	-9.41602
▁figure	-9.41607
▁THE	-9.41957
▁powerful	-9.42086
▁terrified	-9.42123
▁homework	-9.42123
▁bellowed	-9.42126
▁wondering	-9.42209
▁Severus	-9.42263
▁egg	-9.42272
▁waited	-9.42283
▁group	-9.42338
▁page	-9.42472
▁minute	-9.42538
▁Slytherins	-9.42697
▁library	-9.4299
▁landed	-9.43009
▁attacked	-9.43104
▁cauldron	-9.43333
▁send	-9.4369
▁means	-9.43862
▁path	-9.4387
▁bedroom	-9.43874
▁rolled	-9.43905
▁Dad	-9.43981
▁staff	-9.44555
▁afternoon	-9.44759
▁nearer	-9.44778
▁nervously	-9.44788
it	-9.44853
▁Arthur	-9.44917
▁scared	-9.45049
like	-9.45208
▁touch	-9.4532
▁Pettigrew	-9.45662
▁softly	-9.4568
▁cannot	-9.45683
▁map	-9.45698
▁usually	-9.45754
▁wind	-9.45776
▁love	-9.45983
▁task	-9.46034
▁Hufflepuff	-9.46054
▁meeting	-9.46259
we	-9.46441
▁twelve	-9.46546
▁firmly	-9.46553
▁shop	-9.46955
es	-9.47106
▁bathroom	-9.47455
▁locket	-9.47455
▁Myrtle	-9.47482
▁To	-9.47512
▁visit	-9.4755
▁playing	-9.47587
that	-9.47867
▁explain	-9.48099
▁spent	-9.48373
▁Firebolt	-9.48378
▁particularly	-9.48389
▁showed	-9.48529
▁drink	-9.48625
▁doubt	-9.48654
▁reading	-9.48895
▁Head	-9.48909
▁mention	-9.49022
▁Mad	-9.49043
▁deal	-9.49132
▁prophecy	-9.49298
▁halfway	-9.49302
▁Nick	-9.49441
▁beard	-9.49479
▁normal	-9.49496
▁curse	-9.49603
▁cage	-9.49706
▁owls	-9.49714
▁secret	-9.49725
▁sideways	-9.50233
▁Tower	-9.50233
▁Katie	-9.50241
▁surface	-9.50254
▁oh	-9.50317
▁Fang	-9.50502
▁worked	-9.50596
▁copy	-9.51003
▁glad	-9.51131
▁tight	-9.51134
▁cabin	-9.51175
▁waving	-9.51182
▁Forest	-9.51184
▁asleep	-9.51185
▁Lily	-9.51266
▁changed	-9.5138
C	-9.51562
r	-9.51586
▁finger	-9.52124
▁heavily	-9.52131
▁diary	-9.52132
▁fallen	-9.52133
▁Prime	-9.52136
▁certainly	-9.52162
▁Miss	-9.52317
is	-9.52321
▁Not	-9.52816
▁dare	-9.52914
▁fixed	-9.53076
▁deserted	-9.53097
▁Ollivander	-9.5314
▁My	-9.53156
▁fighting	-9.53311
▁notice	-9.53407
▁spells	-9.53431
▁D	-9.53474
▁garden	-9.53528
▁skin	-9.53606
▁cast	-9.53774
▁fall	-9.53915
▁Where	-9.54044
▁Maxime	-9.54061
▁T	-9.54069
▁approached	-9.54085
▁beaming	-9.54095
▁Charlie	-9.54095
▁tall	-9.54109
▁crossed	-9.54122
▁missed	-9.54142
▁Madame	-9.54153
▁earth	-9.54176
▁corridors	-9.54314
▁forget	-9.54475
clock	-9.54498
▁ball	-9.54583
▁broomstick	-9.54624
▁sank	-9.55041
▁hoping	-9.55046
▁scarlet	-9.55046
▁leaned	-9.55059
▁brightly	-9.55105
▁throwing	-9.55146
▁falling	-9.55208
▁brain	-9.55343
▁pass	-9.55369
Get	-9.55475
▁hanging	-9.55714
▁trembling	-9.56031
▁nasty	-9.56034
▁poor	-9.56035
▁grass	-9.56041
▁unless	-9.56046
▁frowning	-9.5605
▁anger	-9.56059
▁hot	-9.56153
▁shoulders	-9.56317
Snape	-9.56496
▁quick	-9.56966
▁maybe	-9.5707
▁stretched	-9.57071
▁seven	-9.57111
▁Two	-9.57121
▁hurrying	-9.57158
▁often	-9.57261
▁voices	-9.57281
▁force	-9.57495
When	-9.57506
▁using	-9.57756
▁bound	-9.58021
▁further	-9.58041
▁eagerly	-9.58054
▁perfectly	-9.58059
▁muttering	-9.5806
▁eyebrows	-9.58163
▁attempt	-9.58423
▁save	-9.58434
▁row	-9.58687
▁check	-9.58791
E	-9.58808
▁distant	-9.59014
▁months	-9.59053
▁Department	-9.59076
▁busy	-9.59077
▁putting	-9.59084
▁practice	-9.59517
P	-9.59537
less	-9.59737
▁facing	-9.60093
▁fifty	-9.60093
▁tomorrow	-9.60093
▁snarled	-9.60098
▁Ernie	-9.60102
▁Lee	-9.60139
▁pressed	-9.60147
▁B	-9.60222
▁conversation	-9.60327
▁dream	-9.60457
▁scream	-9.60508
Maybe	-9.60589
▁problem	-9.60759
▁YOU	-9.60761
▁fly	-9.6097
▁impatiently	-9.61141
▁unable	-9.61141
▁invisible	-9.61142
▁nearest	-9.61142
▁inches	-9.61186
▁Weasleys	-9.61193
▁waved	-9.6126
▁term	-9.61338
▁fer	-9.61429
▁whisper	-9.61528
▁An	-9.61624
▁shouldn	-9.61689
▁soul	-9.61735
▁nervous	-9.62138
▁Did	-9.62139
▁luck	-9.62148
▁neither	-9.62187
▁pretty	-9.6219
▁echoed	-9.62191
▁witches	-9.62206
▁early	-9.62251
▁showing	-9.62469
▁Oh	-9.6249
▁wonder	-9.6252
▁handed	-9.62526
Your	-9.62899
▁flat	-9.63172
▁cupboard	-9.63252
▁frightened	-9.63268
▁Greyback	-9.63271
▁seems	-9.63306
▁thrown	-9.63327
▁drawing	-9.63347
▁liked	-9.63439
▁Mum	-9.63624
▁rain	-9.63899
▁goblet	-9.63998
▁gray	-9.64184
▁determined	-9.64285
▁split	-9.64323
▁grabbed	-9.64326
▁growled	-9.64342
▁emerged	-9.64349
▁obviously	-9.64352
▁form	-9.64375
▁screaming	-9.64497
▁questions	-9.64815
▁position	-9.6502
▁asking	-9.65045
▁lips	-9.65098
▁Even	-9.6536
▁soft	-9.65373
▁hesitated	-9.65424
▁spotted	-9.65432
▁ill	-9.65477
▁Wizarding	-9.65485
▁control	-9.65504
▁passing	-9.65604
▁hissed	-9.65632
Have	-9.65994
▁fault	-9.66029
▁human	-9.66244
▁business	-9.66504
enophilius	-9.66512
▁shrieked	-9.66549
▁badly	-9.66619
▁sun	-9.66635
Because	-9.67071
▁flames	-9.67125
▁dungeon	-9.67338
▁wake	-9.67624
▁carried	-9.67624
▁twice	-9.67627
▁anymore	-9.67628
▁Kingsley	-9.67662
▁trust	-9.68169
▁pitch	-9.68449
▁headmaster	-9.68461
▁hide	-9.68535
▁tone	-9.68732
▁reach	-9.68741
▁village	-9.68745
▁Sprout	-9.68747
▁fresh	-9.68747
▁stuck	-9.68747
▁writing	-9.6875
▁Mark	-9.68756
▁Patronus	-9.68794
▁age	-9.69236
▁Just	-9.69593
▁play	-9.69614
▁Bludger	-9.69621
▁familiar	-9.69883
▁midair	-9.69883
▁easy	-9.69893
▁definitely	-9.69894
In	-9.6991
▁Who	-9.70128
▁tables	-9.70378
▁Dursley	-9.70471
▁sounding	-9.70474
▁helped	-9.70488
▁danger	-9.70693
▁Potion	-9.70801
▁student	-9.70803
▁pause	-9.70852
▁hung	-9.71014
▁worst	-9.71033
▁yer	-9.71035
▁wooden	-9.71036
▁rising	-9.71049
▁Horcruxes	-9.71061
▁Longbottom	-9.71068
▁Nearly	-9.71125
▁shouting	-9.71148
▁smell	-9.71317
Mr	-9.71434
to	-9.71531
▁follow	-9.71572
▁pile	-9.71765
▁snow	-9.71961
▁teach	-9.71992
▁halt	-9.72089
▁downstairs	-9.72195
▁shining	-9.72196
▁Chamber	-9.72205
▁party	-9.72265
▁However	-9.7227
▁worth	-9.72277
▁leading	-9.72324
▁thinks	-9.72724
Listen	-9.72814
▁letters	-9.72917
▁re	-9.73155
▁sharp	-9.73267
▁Drive	-9.73372
▁Privet	-9.73372
▁understood	-9.73373
▁Stone	-9.73373
▁eh	-9.73382
▁gleaming	-9.73392
▁seriously	-9.73409
▁creatures	-9.73433
▁hearing	-9.73443
▁growing	-9.73451
▁lifted	-9.73479
▁highly	-9.73523
▁coldly	-9.73536
Is	-9.7367
▁seats	-9.73967
Potter	-9.74026
▁objects	-9.7425
▁pull	-9.74301
▁Quaffle	-9.74562
▁excitement	-9.74562
▁glittering	-9.74573
▁t	-9.74588
▁excitedly	-9.74599
▁louder	-9.74604
▁packed	-9.74634
▁nine	-9.75241
▁bin	-9.7534
▁Charms	-9.75509
▁warning	-9.75531
▁patch	-9.75608
▁Triwizard	-9.75767
▁soared	-9.7578
▁swept	-9.75784
▁properly	-9.75784
▁lucky	-9.75822
▁Every	-9.75867
▁Once	-9.75892
▁thanks	-9.75913
▁Dementors	-9.76225
▁s	-9.76408
Dobby	-9.76451
▁size	-9.76501
▁birthday	-9.76673
▁ink	-9.7672
▁champions	-9.76774
▁escape	-9.76807
▁eat	-9.76817
▁tip	-9.76862
▁furious	-9.76944
▁scene	-9.76983
▁famous	-9.76991
▁somehow	-9.77004
▁Gringotts	-9.77006
▁aware	-9.77015
▁sighed	-9.77034
▁interested	-9.77035
▁burning	-9.77075
▁Three	-9.77122
▁Was	-9.77346
See	-9.7756
Then	-9.77689
haired	-9.77705
▁avoid	-9.77982
▁fit	-9.78026
▁certain	-9.78178
▁careful	-9.78184
▁grip	-9.7822
▁relief	-9.78221
▁dunno	-9.78225
▁solid	-9.7823
▁learned	-9.78295
▁deeply	-9.7835
▁saved	-9.78441
▁thank	-9.78495
▁surely	-9.78606
▁names	-9.78743
▁holidays	-9.78778
Go	-9.79379
▁sick	-9.79415
W	-9.79467
▁slammed	-9.79471
▁impression	-9.79472
▁sped	-9.79481
▁Headless	-9.79494
▁anybody	-9.79496
▁Defense	-9.79515
▁recognized	-9.79559
▁shortly	-9.79593
▁lived	-9.7975
▁breathing	-9.80003
of	-9.80103
▁rid	-9.80128
up	-9.80132
▁rock	-9.80169
▁moments	-9.80186
▁R	-9.80273
▁cover	-9.80315
▁horror	-9.80476
▁ghost	-9.80568
▁Stan	-9.80575
▁spider	-9.80618
▁By	-9.80647
▁calmly	-9.80775
▁higher	-9.80796
▁bet	-9.80961
Here	-9.81208
Sorry	-9.81412
▁lift	-9.81606
on	-9.81637
▁crack	-9.81721
▁smoke	-9.81804
▁order	-9.81844
▁joke	-9.81869
▁list	-9.81917
▁strong	-9.81959
▁cool	-9.81959
▁mine	-9.82021
▁lunch	-9.82022
▁everybody	-9.82024
▁landing	-9.82063
▁lowered	-9.82115
▁knowing	-9.8292
▁rang	-9.8312
▁hurry	-9.83153
▁lie	-9.83201
▁effort	-9.83214
▁detention	-9.83219
▁square	-9.8325
▁expelled	-9.83321
▁written	-9.83322
▁Room	-9.83329
▁Transfiguration	-9.83329
▁Fat	-9.8333
▁clothes	-9.83337
▁anxiously	-9.83357
▁bell	-9.83485
▁sounds	-9.83768
▁thoughts	-9.83943
year	-9.84031
▁remain	-9.84282
▁headed	-9.84289
Be	-9.84403
▁double	-9.84449
▁compartment	-9.84449
▁Wand	-9.84543
▁prefect	-9.84559
▁creature	-9.84569
▁panic	-9.84631
▁money	-9.84634
▁likely	-9.84638
▁yellow	-9.8468
▁silvery	-9.84785
▁happening	-9.84986
▁twins	-9.85242
Voldemort	-9.85432
faced	-9.85479
▁mistake	-9.85755
▁realize	-9.85792
▁movement	-9.8591
▁extra	-9.85966
▁Pensieve	-9.85967
▁feast	-9.85967
▁dragged	-9.85967
▁uncle	-9.85967
▁suit	-9.85968
▁mum	-9.8597
▁distance	-9.85971
▁anywhere	-9.85982
▁dozen	-9.85986
▁desperately	-9.86002
▁escaped	-9.86165
▁cleared	-9.86263
ness	-9.8637
▁act	-9.86931
▁bar	-9.86997
▁wings	-9.87154
▁St	-9.87172
▁drop	-9.87273
▁blank	-9.87292
▁Lady	-9.87318
▁impossible	-9.87318
▁protection	-9.87321
▁flung	-9.87323
▁directly	-9.87325
▁nearby	-9.87326
▁space	-9.87331
▁missing	-9.87477
▁Come	-9.87479
▁members	-9.88225
▁narrow	-9.88341
▁glance	-9.88451
▁contact	-9.88564
▁platform	-9.88634
▁serious	-9.88643
▁final	-9.88646
▁wood	-9.88672
▁ugly	-9.88688
▁werewolf	-9.88707
▁peering	-9.88724
▁Cornelius	-9.88729
▁Phineas	-9.88752
▁suggested	-9.88753
▁agreed	-9.88783
▁sometimes	-9.88807
▁attempted	-9.88831
▁Everyone	-9.88933
al	-9.89173
▁fat	-9.89229
▁believed	-9.89532
▁rage	-9.89888
▁write	-9.90017
▁excited	-9.90034
▁post	-9.90074
▁panted	-9.90078
▁jet	-9.90078
▁fury	-9.90087
▁children	-9.90089
▁month	-9.90101
▁Their	-9.90147
▁locked	-9.90164
▁Perhaps	-9.90262
▁curtains	-9.90522
▁loads	-9.90593
▁game	-9.91105
▁miss	-9.91233
▁wild	-9.91433
▁everywhere	-9.91492
▁Borgin	-9.91497
▁Divination	-9.91512
▁harder	-9.91588
▁Gryffindors	-9.91624
▁heading	-9.91638
▁explained	-9.91653
▁touched	-9.91653
Nothing	-9.92386
▁anxious	-9.92882
▁struggling	-9.92914
▁glancing	-9.92918
▁Alley	-9.92919
▁Firenze	-9.92941
▁among	-9.92964
▁rat	-9.92989
▁shocked	-9.9311
▁paused	-9.93139
▁opening	-9.93141
▁Galleons	-9.9329
▁breaking	-9.93313
▁forwards	-9.93386
▁Gr	-9.93526
For	-9.93826
Thank	-9.93881
▁interest	-9.94082
▁calm	-9.94123
▁gaze	-9.94183
▁spread	-9.94196
▁Lovegood	-9.94235
▁previous	-9.94319
▁ring	-9.94349
▁doorway	-9.94355
▁World	-9.94363
▁raising	-9.94368
▁Colin	-9.94368
▁Sorting	-9.94372
▁basin	-9.94374
▁marched	-9.94392
▁Aberforth	-9.94423
▁dived	-9.94453
▁G	-9.94507
▁wished	-9.94582
▁finish	-9.94681
▁support	-9.94904
▁hoped	-9.94965
▁guard	-9.95606
▁lower	-9.95631
▁imagine	-9.95653
▁choice	-9.95664
▁shadow	-9.95771
▁confused	-9.95779
▁delighted	-9.95838
▁London	-9.95838
▁twisted	-9.9585
▁Ludo	-9.9587
▁fireplace	-9.95889
▁goblins	-9.95906
▁brown	-9.95925
▁pure	-9.95967
▁Nobody	-9.96015
▁fun	-9.96142
▁hundreds	-9.96156
▁ones	-9.96312
▁weight	-9.96637
Never	-9.96779
Sirius	-9.96792
or	-9.96822
elves	-9.96856
▁complete	-9.97094
▁warm	-9.97161
▁shadows	-9.97234
▁lead	-9.97247
▁mood	-9.97281
▁Godric	-9.97326
▁visible	-9.97333
▁therefore	-9.97336
▁ripped	-9.97338
▁Creatures	-9.97338
▁Frank	-9.97339
▁demanded	-9.97341
▁swallowed	-9.97342
▁murmured	-9.97353
▁settled	-9.97369
▁although	-9.97388
▁burned	-9.974
▁fourth	-9.97412
▁goal	-9.97512
▁state	-9.98045
▁win	-9.98388
▁Of	-9.98431
▁Don	-9.98446
▁clean	-9.985
▁continue	-9.98662
▁chairs	-9.98712
▁reveal	-9.98735
▁appearance	-9.98772
▁Ogden	-9.98782
▁wave	-9.98793
▁color	-9.98839
▁echoing	-9.9885
▁useful	-9.98855
▁Marge	-9.98871
▁Prince	-9.98879
▁failed	-9.98886
▁passage	-9.98932
▁armchair	-9.98948
▁interesting	-9.9897
▁gazed	-9.9903
▁c	-9.99116
▁expecting	-9.99327
His	-9.9951
▁Let	-10.0013
▁slip	-10.0031
▁unpleasant	-10.0034
▁baby	-10.0038
▁panting	-10.0038
▁grinned	-10.0038
▁forgot	-10.0039
▁leaning	-10.0041
▁level	-10.0046
▁ignored	-10.0049
▁statue	-10.0052
▁plate	-10.0054
▁checking	-10.0065
▁Hat	-10.0072
▁F	-10.0076
▁O	-10.0124
▁tower	-10.0174
▁dust	-10.0179
▁bang	-10.0184
An	-10.0186
▁brilliant	-10.019
▁Grawp	-10.0192
▁Burrow	-10.0194
▁nodding	-10.0194
▁peered	-10.0197
▁McLaggen	-10.0197
▁kicked	-10.0198
▁received	-10.02
▁caused	-10.0205
▁crying	-10.021
▁Hallows	-10.0215
▁upward	-10.0216
▁teaching	-10.0217
▁attempting	-10.0221
▁Do	-10.0267
▁throw	-10.0333
▁decide	-10.0335
▁pay	-10.0336
▁buy	-10.0337
M	-10.0343
▁crystal	-10.0353
▁examining	-10.0353
▁Place	-10.0353
▁Saturday	-10.0353
▁easily	-10.0353
▁Durmstrang	-10.0354
▁dressed	-10.0364
▁pretending	-10.0367
▁essay	-10.0367
▁Yes	-10.037
▁brave	-10.0371
▁fellow	-10.0372
▁notes	-10.0393
▁leaves	-10.0411
▁grave	-10.0424
▁awake	-10.0433
▁Your	-10.0458
One	-10.0462
B	-10.048
▁flash	-10.0481
▁wife	-10.0514
▁knife	-10.0515
▁dirty	-10.0515
▁excellent	-10.0516
▁smashed	-10.0516
▁handsome	-10.0516
▁abruptly	-10.0517
▁beat	-10.0521
▁Narcissa	-10.0526
▁risk	-10.0526
▁Some	-10.0533
en	-10.0536
▁dragons	-10.0566
▁inch	-10.0611
▁jus	-10.0623
Kreacher	-10.0625
▁weak	-10.0629
▁jump	-10.0641
▁speed	-10.0643
▁wizarding	-10.0644
▁cry	-10.0663
▁helping	-10.0664
▁slight	-10.0672
▁roar	-10.0673
▁keen	-10.0674
▁innocent	-10.0674
▁desperate	-10.0674
▁shout	-10.0675
▁lose	-10.0677
▁Requirement	-10.0678
▁glaring	-10.0678
▁stadium	-10.0678
▁tournament	-10.0678
▁difference	-10.0678
▁dying	-10.0679
▁wrote	-10.0679
▁simple	-10.0679
▁History	-10.068
▁curled	-10.068
▁classes	-10.0682
▁security	-10.0683
▁realised	-10.0687
▁difficulty	-10.0688
▁finding	-10.0688
▁pushing	-10.0688
▁Something	-10.0704
▁Or	-10.072
▁calling	-10.0727
▁......	-10.0733
bye	-10.0734
▁figures	-10.078
Thanks	-10.0782
▁wanting	-10.0783
R	-10.0803
▁crash	-10.0817
▁journey	-10.082
▁stick	-10.0843
▁eleven	-10.0844
▁Elder	-10.0845
▁tired	-10.0845
▁grew	-10.0846
▁floating	-10.0847
▁wildly	-10.085
▁bought	-10.0851
▁grin	-10.0853
▁removed	-10.0854
▁Most	-10.0856
▁favorite	-10.0868
▁champion	-10.0875
▁dementor	-10.0879
▁socks	-10.0881
▁stands	-10.0916
▁lives	-10.0954
Okay	-10.0956
▁whistle	-10.0995
▁stare	-10.1
▁dancing	-10.1014
▁striding	-10.1014
▁Pansy	-10.1015
▁overhead	-10.1016
▁mark	-10.1022
▁tied	-10.1023
▁circle	-10.1024
▁Bathilda	-10.1026
▁instructions	-10.1028
▁orders	-10.1028
▁badge	-10.1034
▁Had	-10.1036
▁Gaunt	-10.1037
▁fist	-10.1046
▁clearing	-10.1074
▁enter	-10.1109
ion	-10.1114
ubbly	-10.1135
i	-10.1141
▁slow	-10.1153
▁dress	-10.1155
▁aunt	-10.1164
o	-10.117
▁private	-10.1182
▁company	-10.1187
▁gigantic	-10.1187
▁possibly	-10.1187
▁rubbish	-10.1187
▁stunned	-10.1187
▁taught	-10.1187
▁gently	-10.1187
▁planning	-10.1187
▁clutched	-10.1188
▁Nigellus	-10.1188
▁filthy	-10.1188
▁tongue	-10.1188
▁Grimmauld	-10.1189
▁squeaked	-10.119
▁King	-10.119
▁Morfin	-10.1191
▁Fawkes	-10.1192
▁frozen	-10.1194
▁E	-10.1196
▁rolling	-10.1199
▁vault	-10.1203
▁mentioned	-10.1207
▁Molly	-10.1208
▁Seeker	-10.1209
▁carriage	-10.122
▁fully	-10.1224
▁sleeping	-10.1225
▁answered	-10.1232
▁Master	-10.1235
▁staying	-10.1245
▁stars	-10.1251
▁temper	-10.1274
Hello	-10.1281
Hi	-10.1327
▁spiral	-10.1332
▁learn	-10.1336
▁count	-10.1347
▁p	-10.1354
▁mass	-10.1356
▁dull	-10.1358
▁phoenix	-10.1361
▁Norris	-10.1362
▁midnight	-10.1362
▁surrounded	-10.1362
▁losing	-10.1362
▁battle	-10.1363
▁zoomed	-10.1364
▁considered	-10.1367
▁becoming	-10.1367
▁discovered	-10.1367
▁sprinted	-10.1368
▁struggled	-10.1372
▁handle	-10.1374
▁oddly	-10.1376
▁lights	-10.1382
▁men	-10.1382
▁eating	-10.1388
▁upset	-10.1418
▁breathed	-10.1419
▁Secrets	-10.1421
▁dreams	-10.1422
▁H	-10.1433
as	-10.1454
▁lap	-10.1465
▁terror	-10.1487
th	-10.1516
▁welcome	-10.1521
▁M	-10.1527
▁wonderful	-10.1536
▁obvious	-10.1536
Plank	-10.1541
▁fought	-10.1541
▁disappointed	-10.1541
▁folded	-10.1542
▁croaked	-10.1542
▁interrupted	-10.1544
▁whenever	-10.1544
▁reminded	-10.1545
▁convinced	-10.1548
▁Before	-10.1553
▁sending	-10.1575
▁OK	-10.1577
▁message	-10.1578
▁surrounding	-10.1579
▁photograph	-10.158
▁stuffed	-10.1582
▁lawn	-10.1588
h	-10.161
▁m	-10.1629
est	-10.1645
▁makes	-10.1665
▁draw	-10.1692
▁carry	-10.1706
▁station	-10.1711
▁admit	-10.1722
▁crept	-10.1723
▁memories	-10.1723
▁scrambled	-10.1724
▁Headmaster	-10.1726
▁applause	-10.1727
▁Both	-10.1727
▁deeper	-10.173
▁Grindelwald	-10.173
▁bowed	-10.1733
▁bank	-10.1737
▁effect	-10.1738
▁spiders	-10.174
▁lamp	-10.1743
▁Keeper	-10.1743
▁newspaper	-10.1763
▁sleeve	-10.1766
▁ages	-10.1769
able	-10.1805
▁sea	-10.183
Must	-10.1851
ers	-10.186
▁faint	-10.189
▁Hollow	-10.1908
▁pleasure	-10.1908
▁including	-10.1908
▁sunlight	-10.1908
▁shrugged	-10.1908
▁straightened	-10.191
▁entirely	-10.191
mon	-10.1911
▁laid	-10.1912
▁refused	-10.1913
▁warned	-10.1914
▁struck	-10.1919
▁Half	-10.192
▁drawn	-10.1924
▁People	-10.1925
▁From	-10.1925
▁envelope	-10.1925
▁test	-10.1926
▁sparks	-10.1928
▁goes	-10.1928
▁imagined	-10.1931
▁powers	-10.1933
▁tunnel	-10.1936
▁Delacour	-10.1945
▁toilet	-10.1948
▁dropping	-10.195
▁object	-10.1956
▁b	-10.1964
▁brooms	-10.1987
▁places	-10.2015
Please	-10.2042
▁bow	-10.2069
▁blow	-10.2071
▁Figg	-10.2091
▁eight	-10.2096
▁Alicia	-10.2096
▁Hooch	-10.2096
▁aloud	-10.2096
▁evidence	-10.2096
▁clapped	-10.2097
▁staggered	-10.2097
▁thoroughly	-10.2097
▁fifth	-10.2097
▁OF	-10.2097
▁fake	-10.2097
▁vaguely	-10.2098
▁massive	-10.2098
▁bitterly	-10.2098
▁Muriel	-10.2099
▁Diagon	-10.2099
▁singing	-10.2099
▁weather	-10.2101
▁prepared	-10.2102
▁glared	-10.2102
▁cracked	-10.2113
▁contents	-10.2114
▁appear	-10.2116
▁whispering	-10.2126
▁road	-10.2129
▁Mungo	-10.2134
▁hippogriff	-10.2141
▁amount	-10.2146
▁troll	-10.2148
▁Auror	-10.2152
▁due	-10.2236
▁pretend	-10.2262
▁smooth	-10.2273
▁pick	-10.2283
▁clever	-10.2286
▁Tournament	-10.2289
▁relieved	-10.2289
▁closing	-10.2289
▁beautiful	-10.2289
▁country	-10.2289
▁causing	-10.2289
▁Beauxbatons	-10.2289
▁Several	-10.2289
▁Peter	-10.229
▁Regulus	-10.229
▁impressed	-10.2291
▁wore	-10.2291
▁beak	-10.2291
▁dashed	-10.2291
▁muffled	-10.2291
▁Remus	-10.2296
▁Viktor	-10.2297
▁hate	-10.2302
▁mist	-10.2311
▁bowl	-10.2322
▁shown	-10.2325
▁bringing	-10.2329
▁darkly	-10.2332
▁skull	-10.2333
▁lip	-10.2343
▁moon	-10.2344
▁portraits	-10.2371
At	-10.2375
▁rules	-10.2381
▁Can	-10.2414
Course	-10.2422
eyed	-10.2429
▁marks	-10.2448
▁brothers	-10.2464
▁blame	-10.2466
▁study	-10.2467
▁raise	-10.2467
▁proud	-10.2481
▁families	-10.2485
▁plenty	-10.2485
▁High	-10.2488
▁till	-10.2488
▁spectacles	-10.2492
▁offered	-10.2497
▁picking	-10.2502
▁kindly	-10.2504
▁older	-10.2506
▁murder	-10.251
▁wear	-10.2539
▁horse	-10.2544
▁bird	-10.2548
▁crowded	-10.2548
▁backed	-10.2572
▁clock	-10.2595
▁trunks	-10.2624
Really	-10.2626
Ginny	-10.2631
▁plates	-10.2664
▁shake	-10.2675
▁irritably	-10.2685
▁mumbled	-10.2685
▁chamber	-10.2685
▁wiping	-10.2685
▁wrapped	-10.2685
▁grimly	-10.2687
▁dreadful	-10.2688
▁pounding	-10.2689
▁knocking	-10.27
▁checked	-10.2707
▁barrier	-10.2729
▁Anyway	-10.2729
▁Only	-10.2746
▁centaur	-10.2749
▁eggs	-10.2807
▁centaurs	-10.2824
Sir	-10.2835
▁discuss	-10.2861
▁bear	-10.2861
▁search	-10.2862
▁dry	-10.2865
▁handing	-10.2871
▁curious	-10.2885
▁jinx	-10.2885
▁painful	-10.2886
▁counter	-10.2889
▁jar	-10.2889
▁Pigwidgeon	-10.2889
▁rubbing	-10.2889
▁occurred	-10.2889
▁buried	-10.2889
▁replied	-10.2889
▁Ariana	-10.2891
▁pool	-10.2891
▁fiercely	-10.2891
▁Defence	-10.2892
▁wrenched	-10.2892
▁nowhere	-10.2892
▁blinked	-10.2893
▁curiously	-10.2893
▁Jordan	-10.2894
▁dusty	-10.2894
▁self	-10.2896
▁song	-10.2896
▁Next	-10.2897
▁larger	-10.2899
▁silently	-10.2903
▁giants	-10.2911
▁roots	-10.2917
▁bottles	-10.292
▁exam	-10.2957
▁cave	-10.2983
▁ice	-10.301
▁ended	-10.302
▁exams	-10.3029
▁W	-10.3038
Master	-10.3043
▁persuade	-10.3079
▁destroy	-10.3087
▁evil	-10.3094
▁godfather	-10.3097
▁wedding	-10.3097
▁Mysteries	-10.3097
▁branches	-10.3098
▁Cattermole	-10.3098
▁ignoring	-10.3098
▁flight	-10.3098
▁shelves	-10.3099
▁seventh	-10.3101
▁setting	-10.3102
▁Rosmerta	-10.3104
▁younger	-10.3106
▁safely	-10.3109
▁remaining	-10.3124
▁yell	-10.3139
▁stayed	-10.3143
▁member	-10.3172
▁pages	-10.3225
▁abou	-10.3249
Like	-10.3256
ish	-10.3266
▁protect	-10.3279
▁knock	-10.3281
▁rush	-10.3283
▁desire	-10.329
▁unconscious	-10.3305
▁vast	-10.3309
▁child	-10.331
▁pub	-10.331
▁thirteen	-10.331
▁seventeen	-10.331
▁ourselves	-10.331
▁Occlumency	-10.3311
▁Phoenix	-10.3311
▁startled	-10.3311
▁bleeding	-10.3311
▁snatched	-10.3312
▁instantly	-10.3313
▁beamed	-10.3315
▁Yaxley	-10.332
▁chosen	-10.3321
l	-10.3323
▁searching	-10.3327
▁grown	-10.3327
▁ward	-10.3333
▁lock	-10.3346
▁report	-10.3348
▁sink	-10.335
▁charm	-10.3358
▁Sir	-10.3366
▁Cauldron	-10.3378
▁Nothing	-10.3392
▁Have	-10.3423
▁cross	-10.344
▁special	-10.3451
Malfoy	-10.3474
Or	-10.3475
Only	-10.3477
years	-10.3486
▁pictures	-10.3506
▁swear	-10.351
▁woke	-10.3516
▁weird	-10.3523
▁bewildered	-10.3527
▁circular	-10.3527
▁tapped	-10.3528
▁icy	-10.3528
▁Thomas	-10.3528
▁Binns	-10.3528
▁breathlessly	-10.353
▁hopefully	-10.353
▁grunted	-10.3531
▁Care	-10.3531
▁moaned	-10.3531
▁barked	-10.3531
▁Justin	-10.3531
▁Barty	-10.3532
▁Doge	-10.3534
▁blankly	-10.3534
▁enjoying	-10.3537
▁lies	-10.3542
▁yelling	-10.3545
▁bearing	-10.355
Got	-10.3577
▁trick	-10.359
▁chocolate	-10.359
▁hated	-10.3596
▁cabinet	-10.3602
▁elbow	-10.3603
▁vision	-10.3604
▁excuse	-10.3605
▁coat	-10.361
▁toad	-10.3653
▁accept	-10.368
▁TO	-10.3683
down	-10.3688
▁backwards	-10.3692
Yeh	-10.3695
Weasley	-10.3696
▁plans	-10.37
g	-10.3704
ity	-10.3718
▁suggest	-10.3722
▁damage	-10.3731
▁rise	-10.3741
▁sensation	-10.3749
▁juice	-10.375
▁presence	-10.375
▁sprang	-10.375
▁permission	-10.375
▁whipped	-10.375
▁changing	-10.375
▁bodies	-10.375
▁clenched	-10.3751
▁replaced	-10.3751
▁indignantly	-10.3751
▁spat	-10.3751
▁injured	-10.3751
▁Parkinson	-10.3752
▁forcing	-10.3752
▁Herbology	-10.3753
▁Map	-10.3753
▁daughter	-10.3753
▁sweeping	-10.3753
▁Aragog	-10.3754
blood	-10.3754
▁greatest	-10.3755
▁Hog	-10.3757
▁played	-10.3771
▁DA	-10.3774
▁listened	-10.3778
born	-10.3781
▁noises	-10.3787
▁Someone	-10.3793
▁frame	-10.3816
▁spoken	-10.3816
▁gets	-10.3819
▁matters	-10.3822
▁clue	-10.383
▁package	-10.3831
▁cloud	-10.3832
Hey	-10.388
by	-10.3882
▁quills	-10.3899
Excellent	-10.3917
white	-10.3923
Would	-10.3923
▁promise	-10.3959
▁steal	-10.396
▁allow	-10.396
▁burn	-10.3974
▁thud	-10.3977
▁wardrobe	-10.3977
▁Forbidden	-10.3977
▁connection	-10.3977
▁evidently	-10.3977
▁choked	-10.3978
▁faded	-10.398
▁spun	-10.398
▁orange	-10.3981
▁armor	-10.3981
▁jerked	-10.3981
▁exploded	-10.3982
▁bother	-10.3982
▁soaring	-10.3983
▁heaved	-10.3983
▁concerned	-10.3984
▁exchanged	-10.3985
▁annoyed	-10.3986
▁alarmed	-10.3987
▁sinking	-10.3995
▁cheerful	-10.4001
▁lined	-10.4031
▁training	-10.404
my	-10.4056
▁monster	-10.4065
▁Spell	-10.4069
▁brains	-10.4072
▁balls	-10.4074
▁boat	-10.4078
▁cheek	-10.4085
▁ha	-10.409
▁keeps	-10.4126
quot	-10.415
▁sixteen	-10.4153
Blimey	-10.4153
▁pieces	-10.416
▁Go	-10.4168
▁hang	-10.418
▁mustache	-10.4186
▁chose	-10.4198
▁Imperius	-10.4198
▁signs	-10.4201
abini	-10.4209
▁Moaning	-10.4209
▁Smith	-10.4209
▁handkerchief	-10.4209
▁ancient	-10.421
▁diadem	-10.421
▁sobbed	-10.421
▁sobbing	-10.4211
▁horrified	-10.4211
▁enchanted	-10.4211
▁Gilderoy	-10.4211
▁guilty	-10.4211
▁sneered	-10.4213
▁coolly	-10.4217
▁Finally	-10.4218
▁stolen	-10.4219
▁Little	-10.4219
▁beating	-10.4239
▁strength	-10.4279
▁board	-10.4286
▁shape	-10.4287
▁needs	-10.4287
▁de	-10.4288
if	-10.4296
▁cousin	-10.4298
▁passageway	-10.4301
▁pumpkin	-10.4301
▁source	-10.4302
▁mate	-10.4305
▁possession	-10.4305
▁building	-10.4307
▁born	-10.4315
us	-10.4338
▁lines	-10.4379
▁righ	-10.4387
▁pockets	-10.4388
▁hats	-10.4404
▁glimpse	-10.4429
▁foul	-10.4433
▁dance	-10.4435
▁foolish	-10.4442
▁w	-10.4443
▁emerging	-10.4448
▁liquid	-10.4448
▁uncomfortable	-10.4448
▁International	-10.4448
▁stories	-10.4448
▁Entrance	-10.4448
▁dragging	-10.4448
▁knowledge	-10.4448
▁rapidly	-10.4448
▁noticing	-10.4448
▁oak	-10.4449
▁erupted	-10.445
▁metal	-10.4451
▁stopping	-10.4452
▁gotten	-10.4455
▁upside	-10.4457
▁forever	-10.4459
▁strangely	-10.446
▁Still	-10.4484
▁wishing	-10.45
▁catching	-10.4502
▁roll	-10.4505
▁wet	-10.4516
▁gap	-10.4518
▁Marauder	-10.4537
▁track	-10.4539
▁article	-10.454
▁sentence	-10.4541
▁weapon	-10.4543
▁unicorn	-10.4548
▁Mudblood	-10.456
▁gates	-10.4563
▁curses	-10.4567
c	-10.457
so	-10.4592
ave	-10.4597
what	-10.4622
▁damp	-10.4636
Anyway	-10.4637
▁toast	-10.4641
▁Apparate	-10.4673
▁perfect	-10.4675
▁fair	-10.4685
▁speech	-10.469
▁extraordinary	-10.4691
▁miserably	-10.4691
▁opportunity	-10.4691
▁rattling	-10.4691
▁sofa	-10.4691
▁earlier	-10.4691
▁miserable	-10.4691
▁spinning	-10.4692
▁dangling	-10.4692
▁awful	-10.4692
▁Creevey	-10.4692
▁silly	-10.4692
▁briskly	-10.4692
▁lightning	-10.4693
▁card	-10.4693
▁squealed	-10.4694
▁wine	-10.4695
▁overheard	-10.4696
▁weakly	-10.4698
▁Gregorovitch	-10.4699
▁wiped	-10.4699
▁concealed	-10.4699
▁murdered	-10.4705
▁lately	-10.4708
▁Broomsticks	-10.4711
▁torn	-10.4712
▁dressing	-10.4715
▁acting	-10.4725
About	-10.4759
▁talked	-10.477
To	-10.4773
▁trip	-10.4787
▁arrival	-10.479
▁decision	-10.479
▁sweet	-10.4799
▁yard	-10.4799
▁wound	-10.4799
▁date	-10.4803
▁flame	-10.4838
Fine	-10.4866
...``	-10.4867
▁tha	-10.4883
Give	-10.4886
▁cloaks	-10.4887
After	-10.4888
because	-10.4888
Was	-10.4888
On	-10.4889
▁fists	-10.4895
▁pack	-10.4897
no	-10.4909
▁alarm	-10.4914
▁grey	-10.4922
▁manage	-10.4925
▁powder	-10.4931
▁chin	-10.4932
▁Express	-10.4941
▁Nimbus	-10.4941
▁fifteen	-10.4941
▁future	-10.4941
▁horribly	-10.4941
▁bench	-10.4942
▁prospect	-10.4942
▁reply	-10.4942
▁Bones	-10.4942
▁easier	-10.4942
▁paid	-10.4942
▁accompanied	-10.4942
▁Finnigan	-10.4942
▁safety	-10.4942
▁center	-10.4943
▁ensure	-10.4943
Nice	-10.4943
▁hitting	-10.4944
▁Quibbler	-10.4944
▁sadly	-10.4944
▁dis	-10.4944
▁hungry	-10.4945
▁clicked	-10.4946
▁suspected	-10.4946
▁squeezed	-10.4947
▁faster	-10.4951
▁approaching	-10.4951
▁ingredients	-10.4954
▁examined	-10.4956
▁?'	-10.4957
▁gang	-10.4958
▁Captain	-10.4961
▁sticking	-10.4966
▁Look	-10.4967
▁fangs	-10.4979
ling	-10.4983
▁loved	-10.4994
-`	-10.5
▁sliding	-10.5
▁Would	-10.5002
▁poison	-10.5012
▁bones	-10.5012
well	-10.5017
L	-10.5034
▁fool	-10.5036
▁password	-10.5048
▁idiot	-10.505
▁mess	-10.5054
▁jacket	-10.5054
▁thousand	-10.5059
▁cared	-10.5076
▁Spells	-10.5096
▁Very	-10.5106
▁prefer	-10.5112
Named	-10.5141
Wait	-10.5141
Which	-10.5141
With	-10.5144
Neville	-10.5144
ful	-10.5154
▁Though	-10.5154
▁recognize	-10.518
▁ignore	-10.5182
▁froze	-10.5186
▁Good	-10.5188
▁suspicious	-10.5194
▁velvet	-10.5194
▁feeble	-10.5197
▁Thousand	-10.5198
▁dormitories	-10.5198
▁drank	-10.5198
▁opinion	-10.5198
▁telephone	-10.5198
▁necklace	-10.5198
▁veela	-10.5198
▁truly	-10.5198
▁frantically	-10.5198
▁loss	-10.5198
▁positively	-10.5199
▁Monday	-10.5199
▁underneath	-10.5199
▁reflected	-10.5199
▁outstretched	-10.5199
▁sixth	-10.5199
▁amongst	-10.5199
▁swooped	-10.5199
▁Bertha	-10.5201
▁ducked	-10.5203
▁perched	-10.5203
▁groaned	-10.5203
▁ribs	-10.5204
▁shadowy	-10.5205
▁sooner	-10.5206
▁Bell	-10.5207
▁pressing	-10.5211
▁jumping	-10.5224
▁feelings	-10.5227
ie	-10.5241
▁sides	-10.5259
▁rounded	-10.5261
▁agree	-10.5274
▁returning	-10.5276
▁candles	-10.5277
▁screams	-10.5287
▁chain	-10.531
▁tray	-10.5312
▁Lestrange	-10.5317
▁bite	-10.5333
le	-10.5372
▁horses	-10.5383
▁See	-10.5387
Could	-10.5407
▁killing	-10.5414
▁push	-10.5434
▁sweat	-10.5438
▁greet	-10.5444
▁meaning	-10.5449
ic	-10.5452
▁unusual	-10.5457
▁yours	-10.5461
▁bulging	-10.5461
▁yesterday	-10.5461
▁ordinary	-10.5461
▁Marietta	-10.5462
▁Brown	-10.5462
▁ashamed	-10.5463
▁illuminated	-10.5464
▁Polyjuice	-10.5465
▁quivering	-10.5465
▁boxes	-10.5466
▁Dolores	-10.5466
▁Neither	-10.5466
▁proof	-10.5466
▁letting	-10.5467
▁collapsed	-10.5467
▁conjured	-10.5467
▁flashed	-10.5479
▁smaller	-10.548
▁Yet	-10.5486
▁insides	-10.5488
▁friendly	-10.5491
▁supporters	-10.5491
▁casting	-10.5507
OK	-10.5508
▁N	-10.5537
▁prove	-10.5549
▁trace	-10.5558
▁rows	-10.5559
▁situation	-10.5576
▁horn	-10.5578
▁wrist	-10.5583
▁law	-10.5584
▁serpent	-10.5586
▁Aurors	-10.5658
▁sigh	-10.566
Shut	-10.5664
Take	-10.5676
▁prevent	-10.5703
▁blast	-10.5703
▁steam	-10.5714
▁correct	-10.5716
▁interview	-10.572
▁Leaky	-10.5731
▁basilisk	-10.5731
▁slumped	-10.5731
▁seizing	-10.5731
▁Cross	-10.5731
▁tapestry	-10.5731
▁steady	-10.5732
▁crouched	-10.5732
▁cutting	-10.5732
▁bedside	-10.5733
▁involved	-10.5734
▁stronger	-10.5735
▁Flint	-10.5735
▁gathered	-10.5735
▁suspiciously	-10.5736
▁Travers	-10.5737
▁shivering	-10.5737
▁AND	-10.5737
▁shooting	-10.5739
▁bending	-10.574
▁nostrils	-10.5741
▁guessed	-10.5742
▁offer	-10.5743
▁normally	-10.5744
▁destroyed	-10.5745
▁cause	-10.5746
▁ghosts	-10.5758
▁Ted	-10.5762
▁visited	-10.5764
▁lied	-10.5771
▁Could	-10.5788
ING	-10.5804
ation	-10.5808
ily	-10.5813
▁houses	-10.5841
▁carpet	-10.5843
▁shield	-10.585
▁butterbeer	-10.5854
▁cottage	-10.5855
Me	-10.5857
▁height	-10.5859
▁servant	-10.5859
▁add	-10.5947
Someone	-10.5955
▁sneak	-10.5956
▁perform	-10.5981
▁guess	-10.5982
▁glow	-10.5983
▁spare	-10.5991
▁spend	-10.5992
▁rude	-10.6003
▁particular	-10.6005
▁instant	-10.6005
▁leather	-10.6005
▁bloke	-10.6009
▁husband	-10.6009
▁racing	-10.6009
▁stool	-10.6009
▁shade	-10.6009
▁crumpled	-10.6009
▁Instead	-10.601
legged	-10.6011
▁trapped	-10.6011
▁distinctly	-10.6011
▁exhausted	-10.6011
▁Stunning	-10.6011
▁pouring	-10.6012
▁hurtled	-10.6012
▁upper	-10.6012
▁wherever	-10.6012
▁wheeled	-10.6013
▁swirling	-10.6014
▁misty	-10.6015
▁faintly	-10.6016
▁released	-10.6017
▁swinging	-10.6017
▁traveling	-10.6019
▁dawn	-10.6023
enthusiastically	-10.6024
▁pretended	-10.6025
▁prefects	-10.6025
▁BE	-10.6036
▁regret	-10.6051
▁Are	-10.6098
▁bags	-10.6101
▁heels	-10.6104
▁comes	-10.6134
▁boggart	-10.6135
ment	-10.6135
▁sack	-10.6142
▁argument	-10.6145
▁gargoyle	-10.6147
▁record	-10.6147
▁weekend	-10.6149
▁accident	-10.615
▁Maybe	-10.6158
▁clouds	-10.6185
▁fork	-10.6191
▁beds	-10.6215
Hang	-10.6237
Arthur	-10.6241
▁knot	-10.6257
▁dislike	-10.6277
▁thrust	-10.6278
▁drive	-10.6284
acharias	-10.6295
▁absence	-10.6295
▁clipboard	-10.6295
▁emerald	-10.6295
▁screwed	-10.6295
▁motionless	-10.6295
▁happier	-10.6296
▁parcel	-10.6296
▁squinting	-10.6296
▁silk	-10.6297
▁Behind	-10.6297
▁Norbert	-10.6297
▁otherwise	-10.6298
▁i	-10.63
▁twisting	-10.63
▁smirking	-10.63
▁dully	-10.6301
▁hut	-10.6303
▁addressed	-10.6303
▁L	-10.6308
▁Disapparated	-10.6308
▁Minerva	-10.6308
▁blond	-10.6309
▁searched	-10.631
▁madly	-10.6312
▁More	-10.6317
▁widely	-10.6318
▁thickly	-10.632
▁waste	-10.6323
▁OWL	-10.6329
▁r	-10.6329
▁bat	-10.6336
▁miles	-10.6338
▁signed	-10.6362
▁happens	-10.6367
▁hurting	-10.6375
▁Here	-10.6408
▁rule	-10.6427
▁hint	-10.6429
▁ropes	-10.6434
▁remembering	-10.6439
▁Portkey	-10.6441
sized	-10.6443
▁hedge	-10.6443
▁nerve	-10.6446
▁gate	-10.6448
▁rope	-10.645
▁cheeks	-10.6471
▁presents	-10.6498
▁potions	-10.6519
pitched	-10.6532
Mum	-10.6535
▁share	-10.6571
▁clatter	-10.6572
▁hollow	-10.6576
▁lack	-10.6577
▁progress	-10.6578
▁forgive	-10.6583
▁flesh	-10.6584
Exactly	-10.6589
▁Dolohov	-10.6589
▁advice	-10.6589
▁magazine	-10.6589
Indeed	-10.6589
▁gliding	-10.6589
▁happiness	-10.6589
▁lane	-10.6589
▁grab	-10.6589
▁Willow	-10.6589
▁tipped	-10.6589
▁farther	-10.6589
▁continuing	-10.659
▁uncertainly	-10.659
▁alongside	-10.659
▁pop	-10.6591
▁Patil	-10.6591
▁urgently	-10.6592
▁mud	-10.6592
▁roughly	-10.6593
▁Oliver	-10.6593
▁depths	-10.6595
▁smoothly	-10.6596
▁satisfied	-10.6596
▁flatly	-10.6601
▁performed	-10.6601
▁hooded	-10.6603
▁rushed	-10.6604
▁iron	-10.6605
▁bored	-10.6607
▁discussing	-10.6613
▁dreamed	-10.662
▁towering	-10.6621
▁Tell	-10.664
▁Please	-10.6651
▁details	-10.6659
ry	-10.6685
▁pairs	-10.6692
▁gasp	-10.6717
▁broomsticks	-10.6718
▁measure	-10.673
▁charge	-10.673
▁explanation	-10.674
▁action	-10.6742
▁key	-10.6748
▁twin	-10.675
▁cake	-10.675
▁bits	-10.6762
▁owner	-10.678
poster	-10.6837
Blood	-10.6837
Everyone	-10.6838
Does	-10.6839
Fred	-10.684
▁bald	-10.6868
▁examine	-10.6873
▁bore	-10.6876
▁mysterious	-10.6887
▁illegal	-10.6888
▁proper	-10.6888
▁broad	-10.6888
▁shiny	-10.6892
▁threshold	-10.6892
▁maze	-10.6892
▁shrugging	-10.6892
▁steadily	-10.6892
▁duty	-10.6892
▁protective	-10.6892
▁sake	-10.6892
▁swayed	-10.6892
▁Montague	-10.6893
▁crammed	-10.6893
▁hushed	-10.6893
▁suspended	-10.6893
▁accidentally	-10.6893
▁darted	-10.6895
▁drifted	-10.6895
▁NOT	-10.6895
▁thoughtfully	-10.6896
▁proceeded	-10.6896
▁School	-10.6898
▁Fire	-10.6901
▁upright	-10.6902
▁ze	-10.6903
▁Meanwhile	-10.6905
▁pajamas	-10.6907
▁While	-10.691
▁mistaken	-10.6919
▁avoiding	-10.6933
▁reaching	-10.6937
▁tin	-10.6945
▁rumors	-10.6969
▁dungeons	-10.6971
▁dive	-10.6972
▁hissing	-10.6989
▁cheer	-10.6992
▁plant	-10.7006
▁kids	-10.7013
▁shriek	-10.7028
▁chains	-10.7057
▁fetch	-10.7058
▁Boy	-10.7059
▁holiday	-10.7065
▁feather	-10.7072
not	-10.7085
Stop	-10.7144
▁U	-10.7146
Tell	-10.715
Lupin	-10.7151
