<unk>	0
<s>	0
</s>	0
,	-3.01409
.	-3.32486
▁the	-3.4885
s	-3.67912
'	-3.68372
▁to	-4.05853
▁and	-4.13115
▁a	-4.27825
▁`	-4.29037
▁of	-4.2956
▁Harry	-4.5247
▁he	-4.55363
▁was	-4.61144
▁said	-4.69822
t	-4.71388
▁his	-4.74226
▁in	-4.79124
▁	-4.79262
▁it	-4.87976
▁you	-4.92746
▁'	-5.01819
▁had	-5.02723
ing	-5.05135
▁that	-5.07227
ed	-5.08096
▁I	-5.08384
▁.	-5.12584
▁at	-5.25871
,`	-5.27653
▁on	-5.40359
▁him	-5.41875
.`	-5.43581
-	-5.45922
▁as	-5.46284
d	-5.46801
▁with	-5.51023
▁Ron	-5.55725
▁for	-5.6485
▁her	-5.69092
▁be	-5.73747
▁Hermione	-5.74086
?`	-5.74337
▁not	-5.75262
▁He	-5.76633
▁they	-5.76988
I	-5.82051
▁out	-5.8677
▁up	-5.87304
n	-5.89192
▁-	-5.89591
▁were	-5.9124
ly	-5.95544
▁have	-5.95691
▁but	-5.95905
▁them	-5.96353
▁from	-5.96922
▁she	-5.97614
▁all	-5.99569
!`	-6.00118
re	-6.05292
;	-6.05789
y	-6.06347
▁into	-6.1279
▁back	-6.15681
m	-6.16831
▁been	-6.19019
▁what	-6.2008
▁is	-6.20276
▁me	-6.20612
▁Dumbledore	-6.2199
▁The	-6.23928
▁we	-6.25186
?	-6.31417
▁who	-6.32887
▁could	-6.33162
▁so	-6.34126
r	-6.34819
▁this	-6.36524
ve	-6.38875
▁over	-6.41401
e	-6.43082
▁their	-6.44348
▁an	-6.44533
▁one	-6.45832
▁there	-6.46327
▁about	-6.46536
▁know	-6.48794
ll	-6.49978
▁do	-6.5005
▁down	-6.50281
▁like	-6.51221
l	-6.51391
▁looked	-6.51585
c	-6.51932
▁would	-6.5492
▁now	-6.55658
?'	-6.58883
▁around	-6.58896
er	-6.60608
▁by	-6.61588
▁just	-6.63188
a	-6.64124
▁did	-6.64707
u	-6.65219
▁got	-6.6578
!	-6.66314
▁your	-6.6677
▁if	-6.67921
▁no	-6.70804
p	-6.70898
▁then	-6.70938
▁can	-6.71029
▁Hagrid	-6.71788
▁more	-6.71866
▁very	-6.71995
▁when	-6.72731
▁see	-6.72799
▁off	-6.7379
▁again	-6.74905
▁Professor	-6.75169
▁think	-6.76593
▁are	-6.77186
b	-6.77576
o	-6.78003
You	-6.78177
▁though	-6.79272
▁time	-6.81305
▁Snape	-6.81924
▁my	-6.83493
▁wand	-6.836
in	-6.84187
▁get	-6.86124
▁still	-6.86872
▁Weasley	-6.87078
▁face	-6.87184
▁eyes	-6.89633
▁voice	-6.90601
▁don	-6.91324
▁looking	-6.92648
▁through	-6.92841
▁or	-6.92891
▁It	-6.93161
▁--	-6.94982
▁right	-6.9557
▁go	-6.97071
...	-6.98981
▁going	-6.99359
▁head	-7.01249
▁which	-7.01646
▁A	-7.02762
▁before	-7.03273
▁than	-7.03494
:	-7.04067
▁door	-7.05563
▁thought	-7.06319
▁̈C	-7.06486
▁didn	-7.0713
▁look	-7.07815
!'	-7.08634
▁will	-7.0891
▁room	-7.09114
▁They	-7.09766
▁too	-7.10055
He	-7.10187
▁Malfoy	-7.10297
or	-7.10677
▁hand	-7.11276
▁how	-7.11617
▁here	-7.12575
What	-7.13298
▁only	-7.15033
g	-7.16216
▁saw	-7.16641
▁Mr	-7.16977
f	-7.17027
▁other	-7.20018
i	-7.20602
▁way	-7.20803
▁Voldemort	-7.21222
▁where	-7.24149
▁seemed	-7.24706
▁away	-7.25134
▁something	-7.25292
▁himself	-7.25472
h	-7.26045
A	-7.26057
▁behind	-7.26463
▁Potter	-7.26617
▁come	-7.2672
▁asked	-7.27181
le	-7.27417
It	-7.27765
▁long	-7.28194
▁us	-7.29301
Harry	-7.29321
▁told	-7.29432
▁want	-7.29447
▁turned	-7.29938
▁last	-7.29971
al	-7.31047
▁Sirius	-7.31153
▁never	-7.31958
`	-7.34173
▁much	-7.34287
▁after	-7.34581
▁moment	-7.36768
es	-7.36934
▁knew	-7.37064
▁You	-7.39215
▁She	-7.39485
▁re	-7.3969
But	-7.39716
▁once	-7.40555
▁little	-7.40654
▁And	-7.40667
▁f	-7.41548
▁even	-7.41812
▁first	-7.41915
▁tell	-7.42019
Well	-7.43468
ar	-7.44158
▁two	-7.44182
▁made	-7.44307
▁heard	-7.44692
▁left	-7.44922
No	-7.45043
▁But	-7.45363
The	-7.45459
▁some	-7.45764
▁say	-7.46203
▁any	-7.46376
And	-7.4723
▁felt	-7.48359
▁good	-7.48713
We	-7.49325
▁...	-7.49755
▁Fred	-7.49989
is	-7.50264
.``	-7.51172
▁There	-7.51254
▁people	-7.51335
▁p	-7.52524
▁really	-7.53537
▁Hogwarts	-7.53822
▁well	-7.54456
▁might	-7.54648
▁has	-7.55656
▁un	-7.56404
▁Mrs	-7.5642
il	-7.57504
w	-7.57689
it	-7.5813
▁front	-7.58563
▁t	-7.59175
▁ever	-7.5926
▁S	-7.59401
v	-7.59459
on	-7.59884
Oh	-7.59914
th	-7.60854
▁toward	-7.62011
▁table	-7.62026
▁Lupin	-7.62028
▁make	-7.63527
▁George	-7.63569
▁came	-7.63693
as	-7.64051
S	-7.64717
▁b	-7.65252
?``	-7.65904
▁feet	-7.6595
▁must	-7.65957
▁Neville	-7.67348
▁because	-7.67375
▁let	-7.6792
▁under	-7.68022
ri	-7.68207
▁take	-7.68825
▁Ginny	-7.69011
▁McGonagall	-7.69376
▁took	-7.69458
▁end	-7.69758
▁open	-7.69786
▁find	-7.69929
▁old	-7.70439
▁sure	-7.7058
▁inside	-7.71508
▁anything	-7.71625
▁few	-7.72498
▁d	-7.72549
▁floor	-7.73078
▁trying	-7.7365
ur	-7.74077
▁need	-7.75962
▁went	-7.76467
ter	-7.76662
▁another	-7.76741
▁own	-7.77078
T	-7.77084
▁large	-7.77933
▁mean	-7.77938
▁next	-7.77939
▁great	-7.78076
ad	-7.78105
▁Gryffindor	-7.78258
▁house	-7.78549
▁bit	-7.79309
▁while	-7.79786
E	-7.80059
k	-7.80313
▁hair	-7.80584
▁put	-7.81301
id	-7.81378
▁man	-7.81614
▁found	-7.81659
ling	-7.81738
▁light	-7.81843
▁B	-7.82168
▁school	-7.82277
▁thing	-7.82319
en	-7.82577
▁three	-7.82594
ro	-7.82625
▁night	-7.83553
▁Umbridge	-7.85846
▁course	-7.86152
▁place	-7.86917
▁hear	-7.87261
▁gave	-7.87356
▁seen	-7.87856
▁Death	-7.8798
▁black	-7.88026
▁nothing	-7.8832
at	-7.88577
led	-7.88739
▁-`	-7.88922
▁stood	-7.8933
an	-7.89613
▁Ministry	-7.89685
ion	-7.90135
us	-7.90577
▁why	-7.9087
▁side	-7.91423
▁pulled	-7.92005
▁dark	-7.92688
▁hands	-7.93538
▁st	-7.93547
▁air	-7.93604
▁our	-7.93834
L	-7.9398
▁upon	-7.94964
Yes	-7.95013
est	-7.95044
Yeah	-7.95641
▁across	-7.95641
ch	-7.95685
▁its	-7.96458
▁wanted	-7.96668
▁keep	-7.97566
▁each	-7.98211
▁both	-7.98266
ted	-7.98288
▁most	-7.99151
▁every	-7.99284
▁g	-7.99316
▁help	-7.99389
ic	-7.99992
D	-8.00062
▁without	-8.00244
et	-8.00495
▁does	-8.01145
▁done	-8.01235
▁bed	-8.01254
▁o	-8.01577
▁mind	-8.01609
▁happened	-8.01655
▁boy	-8.01669
▁quite	-8.018
▁small	-8.018
um	-8.02039
▁against	-8.02074
▁Dark	-8.02385
▁couldn	-8.02718
▁P	-8.0351
▁better	-8.03748
▁mouth	-8.04069
So	-8.04119
▁being	-8.04207
and	-8.04395
▁second	-8.0478
▁His	-8.04874
▁sat	-8.05266
im	-8.05883
▁M	-8.05929
▁wizard	-8.06002
▁else	-8.06732
▁name	-8.06733
▁wasn	-8.06778
▁Vernon	-8.06935
▁enough	-8.06935
ir	-8.07052
▁set	-8.07066
ish	-8.07069
▁along	-8.07269
▁doing	-8.07365
▁year	-8.07463
▁Moody	-8.07976
ent	-8.08651
▁T	-8.10076
he	-8.10281
▁day	-8.1034
O	-8.10494
ation	-8.10798
▁hard	-8.10894
▁w	-8.11593
▁Then	-8.11749
▁robes	-8.11815
▁already	-8.1192
▁walked	-8.12323
▁half	-8.12341
▁C	-8.12622
▁should	-8.12728
▁give	-8.1274
▁staring	-8.12853
▁am	-8.13173
▁past	-8.13249
▁years	-8.13296
▁fell	-8.13835
▁fire	-8.13896
▁Uncle	-8.14073
Who	-8.1477
▁forward	-8.1529
▁F	-8.15711
▁won	-8.15873
▁gone	-8.15923
▁those	-8.16051
▁rather	-8.1628
ce	-8.16654
▁We	-8.16815
▁between	-8.17167
▁whispered	-8.17322
▁Fudge	-8.17425
ers	-8.17725
▁suddenly	-8.18142
▁standing	-8.18668
▁--`	-8.18978
▁window	-8.19208
▁began	-8.19438
▁until	-8.19668
▁top	-8.19729
▁new	-8.19908
R	-8.2002
▁many	-8.20478
▁rest	-8.20704
▁opened	-8.20927
That	-8.20958
▁full	-8.21058
▁tried	-8.21292
▁these	-8.21931
▁yet	-8.21998
▁slightly	-8.22034
▁onto	-8.22173
▁sitting	-8.22243
C	-8.22348
able	-8.22484
▁eye	-8.22536
▁work	-8.2255
▁Black	-8.22734
▁arm	-8.22987
less	-8.23223
▁quickly	-8.23494
▁office	-8.23693
▁de	-8.23808
▁raised	-8.2395
▁same	-8.24149
li	-8.24945
▁reached	-8.25536
▁Quidditch	-8.25615
▁Dudley	-8.25627
▁ter	-8.25826
▁castle	-8.25862
▁talking	-8.25908
She	-8.26292
ting	-8.26422
▁feeling	-8.26698
How	-8.26751
M	-8.26784
▁started	-8.27196
▁things	-8.27551
ul	-8.28173
ge	-8.28274
▁ground	-8.28302
They	-8.28518
▁Lord	-8.28568
you	-8.29076
▁As	-8.29437
lo	-8.29585
▁wouldn	-8.29638
▁D	-8.29647
ment	-8.30065
▁feel	-8.30217
▁able	-8.30352
se	-8.30371
▁Slughorn	-8.30382
▁dead	-8.30645
P	-8.30795
▁shouted	-8.31246
▁always	-8.31374
am	-8.3154
▁idea	-8.31646
B	-8.31683
▁Percy	-8.31688
▁far	-8.32044
▁sc	-8.32106
▁almost	-8.32414
▁anyone	-8.32445
▁Dobby	-8.32593
▁together	-8.32938
▁scar	-8.32985
▁coming	-8.33208
▁called	-8.33516
▁later	-8.33564
▁leave	-8.3373
▁father	-8.33741
▁.`	-8.33813
▁wall	-8.34143
op	-8.34258
▁yeh	-8.35063
U	-8.3531
▁ask	-8.35428
sh	-8.36066
▁W	-8.36286
▁however	-8.36722
▁stared	-8.3685
There	-8.36987
z	-8.37268
ive	-8.37583
el	-8.38035
ant	-8.38299
▁life	-8.38615
▁sight	-8.39016
▁talk	-8.39094
▁crowd	-8.39173
▁quietly	-8.39294
▁believe	-8.39307
▁watching	-8.3938
▁Hall	-8.39489
....	-8.39579
▁What	-8.39585
ap	-8.39639
per	-8.39689
▁mother	-8.40023
▁students	-8.40077
▁whole	-8.40289
▁beside	-8.4043
▁read	-8.40678
ness	-8.40738
▁lot	-8.40801
▁stop	-8.40884
▁con	-8.41446
▁chair	-8.41727
em	-8.41796
▁outside	-8.42128
▁Eaters	-8.43014
W	-8.43114
te	-8.43352
▁Slytherin	-8.43897
▁red	-8.43963
!``	-8.43984
▁everything	-8.44046
ful	-8.44048
▁caught	-8.44049
▁close	-8.44068
▁dis	-8.44111
▁heart	-8.44213
▁cold	-8.44387
ily	-8.44867
▁kept	-8.4493
ow	-8.45299
▁When	-8.45771
▁word	-8.45993
▁Muggle	-8.46051
▁remember	-8.461
▁stopped	-8.46141
▁everyone	-8.46143
▁best	-8.46251
▁co	-8.46383
▁whether	-8.46423
▁slowly	-8.46498
▁corner	-8.47026
▁supposed	-8.47249
▁class	-8.47256
▁sort	-8.47353
▁stone	-8.47355
▁sound	-8.47493
▁use	-8.47498
▁passed	-8.47582
▁try	-8.47662
▁words	-8.47765
▁muttered	-8.47941
▁nose	-8.48181
ta	-8.48332
▁getting	-8.48712
▁saying	-8.48792
▁If	-8.48869
▁water	-8.49252
ry	-8.49388
▁Luna	-8.49527
▁hat	-8.50071
▁sign	-8.50106
▁Magic	-8.50972
F	-8.51018
▁since	-8.51039
▁someone	-8.51077
▁Crouch	-8.5108
▁taken	-8.51353
ick	-8.51432
▁sir	-8.51434
▁Madam	-8.51518
▁high	-8.51591
▁breath	-8.5231
▁shoulder	-8.52584
▁cloak	-8.52626
▁desk	-8.52628
▁c	-8.52901
▁book	-8.52919
▁empty	-8.52947
▁corridor	-8.52983
oo	-8.53297
▁point	-8.53397
▁wizards	-8.53454
▁holding	-8.53628
...`	-8.53631
▁silence	-8.53915
▁kill	-8.53941
Don	-8.541
▁moved	-8.54261
▁haven	-8.54329
▁sp	-8.54423
▁understand	-8.54565
▁l	-8.55252
If	-8.5556
▁Cedric	-8.55913
▁appeared	-8.56051
▁alone	-8.56212
x	-8.56494
▁loudly	-8.5674
▁making	-8.56888
▁bu	-8.57268
▁cl	-8.57311
▁wearing	-8.57352
▁taking	-8.57564
▁Riddle	-8.57575
ies	-8.57678
▁hall	-8.58322
ous	-8.58434
▁hope	-8.58475
▁minutes	-8.58539
▁ten	-8.58872
ate	-8.58894
▁matter	-8.58931
▁In	-8.58963
▁white	-8.5945
▁r	-8.59515
▁pointed	-8.59557
ne	-8.59593
ring	-8.59899
▁silver	-8.60037
▁hit	-8.60201
▁magic	-8.60483
Why	-8.60826
▁followed	-8.60867
pe	-8.60947
▁morning	-8.60964
▁bag	-8.61355
▁wide	-8.6137
▁watched	-8.62256
ping	-8.62488
▁pointing	-8.62712
▁pain	-8.62774
▁answer	-8.62802
▁green	-8.62807
▁team	-8.63204
▁car	-8.63247
ver	-8.63443
▁arms	-8.6365
▁This	-8.63688
▁Cloak	-8.63787
▁closed	-8.63945
▁round	-8.63957
▁Petunia	-8.64177
▁noise	-8.64196
▁Bill	-8.64224
▁H	-8.64315
▁towards	-8.64363
▁four	-8.64597
▁That	-8.64716
▁hurried	-8.64866
▁common	-8.64869
ity	-8.6511
▁care	-8.65436
▁blood	-8.65795
but	-8.6588
▁fast	-8.66188
▁Aunt	-8.66306
▁Minister	-8.66323
▁several	-8.66323
ated	-8.66332
▁watch	-8.66534
N	-8.66582
▁turn	-8.66663
▁having	-8.66696
▁such	-8.66701
we	-8.6684
▁letter	-8.67305
▁yes	-8.67437
▁body	-8.67803
▁shaking	-8.67806
Know	-8.68192
▁Filch	-8.68549
▁family	-8.68549
▁deep	-8.68905
▁speak	-8.69039
▁thinking	-8.69154
▁usual	-8.69421
up	-8.695
▁straight	-8.69662
Not	-8.69712
▁m	-8.6981
▁pro	-8.69971
ig	-8.70138
ped	-8.70438
om	-8.70768
▁thick	-8.70827
▁ran	-8.70864
▁lay	-8.70977
▁yelled	-8.70999
▁held	-8.71251
▁sorry	-8.71284
ie	-8.7142
▁owl	-8.7178
▁parchment	-8.71985
▁given	-8.72097
▁stay	-8.72124
Y	-8.72278
▁wrong	-8.72374
▁fact	-8.72487
▁girl	-8.72579
▁stand	-8.72587
▁v	-8.72675
▁kitchen	-8.73157
▁snake	-8.73157
▁smile	-8.7352
▁pocket	-8.7355
▁short	-8.74084
▁used	-8.74377
▁move	-8.74448
ble	-8.74618
▁others	-8.74625
▁ago	-8.74814
▁books	-8.7483
▁continued	-8.74852
▁free	-8.74858
H	-8.75435
Look	-8.75465
G	-8.75507
▁Lockhart	-8.75542
▁burst	-8.75543
▁dear	-8.75669
▁added	-8.75712
▁Kreacher	-8.75747
▁L	-8.75833
▁G	-8.75893
▁moving	-8.75949
end	-8.76211
▁...`	-8.76442
▁Trelawney	-8.76757
▁lost	-8.76774
▁foot	-8.76883
▁gold	-8.77156
▁trunk	-8.77165
▁telling	-8.77178
ag	-8.77417
▁real	-8.77577
▁fingers	-8.77669
Ron	-8.78187
▁At	-8.78242
▁low	-8.78304
Hermione	-8.78398
▁shut	-8.78401
▁either	-8.78815
▁start	-8.78972
ating	-8.79277
▁died	-8.79832
....`	-8.79837
▁exactly	-8.8007
ine	-8.80389
▁train	-8.80492
▁For	-8.80507
be	-8.80725
▁themselves	-8.80919
ance	-8.81139
▁dream	-8.81341
▁Great	-8.81404
▁Krum	-8.81407
uff	-8.81653
▁mo	-8.81783
Good	-8.81844
▁ex	-8.81909
▁ch	-8.8206
▁potion	-8.82218
▁friend	-8.82407
▁run	-8.82444
▁trouble	-8.82629
▁Goyle	-8.82629
▁h	-8.8273
▁spoke	-8.82787
▁Cho	-8.82907
▁bad	-8.82913
▁broom	-8.83086
▁five	-8.83159
▁kind	-8.83237
▁part	-8.83276
▁clear	-8.83287
▁stuff	-8.83342
▁loud	-8.83537
▁tiny	-8.83547
▁seem	-8.83776
▁hurt	-8.83895
▁death	-8.83947
aw	-8.83978
▁O	-8.84277
▁glass	-8.84406
▁Tonks	-8.84422
▁returned	-8.84533
▁nearly	-8.84597
if	-8.84621
▁dropped	-8.8482
▁shook	-8.84821
no	-8.85169
▁Bagman	-8.85255
▁portrait	-8.85255
▁chance	-8.85271
▁Fleur	-8.8532
▁waiting	-8.85367
▁above	-8.85699
▁parents	-8.85699
▁match	-8.857
▁days	-8.85728
tion	-8.85846
me	-8.85955
▁``	-8.8601
▁least	-8.86146
▁witch	-8.86272
▁case	-8.86796
▁shall	-8.87056
▁Crabbe	-8.87077
▁magical	-8.87219
▁noticed	-8.87293
▁turning	-8.87378
▁So	-8.87662
▁return	-8.87797
Er	-8.87913
▁also	-8.87952
▁bo	-8.88024
▁ma	-8.88373
▁neck	-8.8841
ard	-8.88441
▁darkness	-8.88466
▁E	-8.88801
▁stairs	-8.88867
▁home	-8.88875
▁sent	-8.88903
▁lying	-8.88969
▁Dursleys	-8.88979
▁All	-8.89189
▁beneath	-8.89328
▁Draco	-8.89388
▁entered	-8.89614
▁person	-8.89728
▁entrance	-8.89791
like	-8.89884
▁steps	-8.89981
▁show	-8.90337
▁ra	-8.90668
ack	-8.90681
▁golden	-8.90769
▁power	-8.90849
gg	-8.90962
cr	-8.91162
▁question	-8.9149
▁hour	-8.91548
▁expression	-8.91668
▁finished	-8.91923
▁ceiling	-8.92138
▁staircase	-8.92138
▁fear	-8.9218
the	-8.92454
▁chest	-8.92655
out	-8.92786
▁whose	-8.92999
▁giant	-8.93093
▁leaving	-8.93093
▁visit	-8.93574
My	-8.93673
age	-8.93693
Come	-8.93703
▁please	-8.93735
▁slid	-8.94058
▁seat	-8.94162
▁ear	-8.94363
▁stupid	-8.94542
▁Dean	-8.94562
▁evening	-8.94565
▁play	-8.94989
▁threw	-8.9503
▁ears	-8.95148
▁edge	-8.95164
This	-8.95178
▁friends	-8.95433
▁bottle	-8.9552
▁thin	-8.95886
▁flew	-8.96013
▁arrived	-8.9606
our	-8.96484
▁reason	-8.96508
▁pair	-8.96531
▁number	-8.9655
ab	-8.96616
▁happen	-8.96737
▁bar	-8.96833
▁son	-8.96852
Now	-8.96931
one	-8.97034
▁managed	-8.97125
Dumbledore	-8.97174
▁sh	-8.97267
▁Christmas	-8.97505
▁No	-8.97829
par	-8.97831
▁Now	-8.97887
``	-8.97901
▁grounds	-8.98044
▁plan	-8.98232
▁legs	-8.9826
ew	-8.98326
▁except	-8.98517
▁near	-8.98582
▁mad	-8.98875
▁running	-8.99033
▁wait	-8.99289
ered	-8.99374
▁glasses	-8.99609
▁soon	-9.00114
▁attack	-9.00458
▁Hedwig	-9.00559
▁enormous	-9.00559
▁reckon	-9.00559
old	-9.00688
▁love	-9.00863
▁nobody	-9.01077
ee	-9.01101
▁pale	-9.01102
▁glanced	-9.01262
▁call	-9.0146
▁wish	-9.01574
▁world	-9.01598
▁became	-9.01598
▁seized	-9.01664
▁longer	-9.01846
▁vanished	-9.02274
ten	-9.02293
▁woman	-9.02648
▁Invisibility	-9.0265
All	-9.02691
all	-9.02791
na	-9.02997
▁picture	-9.03177
co	-9.03365
▁odd	-9.03456
ence	-9.03471
ened	-9.03497
▁brother	-9.03709
▁perhaps	-9.03709
▁ho	-9.03813
ight	-9.04125
▁live	-9.04407
▁spot	-9.04748
▁sword	-9.04781
▁Wood	-9.04781
▁Wormtail	-9.04824
▁ready	-9.05225
looking	-9.05579
▁walls	-9.05595
▁young	-9.05742
▁One	-9.05755
▁within	-9.05777
▁herself	-9.05873
▁finally	-9.05974
red	-9.06083
▁catch	-9.06109
Where	-9.06123
▁walking	-9.06366
▁angry	-9.06412
▁To	-9.06426
▁expect	-9.06749
ny	-9.06786
iv	-9.06977
ung	-9.06982
▁pulling	-9.07267
▁ha	-9.07572
▁repeated	-9.07588
▁elf	-9.07702
ock	-9.07746
▁known	-9.07865
▁po	-9.08022
▁happy	-9.08069
▁week	-9.08314
▁leg	-9.08909
▁bright	-9.08967
▁break	-9.0911
▁angrily	-9.0919
▁job	-9.0919
▁listening	-9.09244
▁Bellatrix	-9.09287
▁e	-9.09401
▁How	-9.09423
▁broken	-9.09464
▁Eater	-9.09489
▁flying	-9.09559
Did	-9.09606
▁killed	-9.09708
▁instead	-9.09755
▁Arts	-9.09755
▁anyway	-9.09784
▁figure	-9.09857
▁Well	-9.10004
▁broke	-9.10046
▁dementors	-9.10049
▁curse	-9.10219
▁Prophet	-9.10323
▁smiling	-9.10323
▁tonight	-9.10328
▁doors	-9.10528
▁tea	-9.10599
▁clearly	-9.10663
ti	-9.10668
▁times	-9.10727
▁laugh	-9.10739
▁sleep	-9.10824
rap	-9.10825
▁hold	-9.10845
▁Seamus	-9.10894
▁Snitch	-9.10894
▁important	-9.10894
▁true	-9.10894
▁nodded	-9.10894
▁memory	-9.10894
Professor	-9.11213
▁dragon	-9.11234
▁lo	-9.11253
▁lesson	-9.11288
▁Azkaban	-9.11469
▁below	-9.1147
▁egg	-9.11493
▁completely	-9.11583
▁suppose	-9.11622
▁met	-9.11748
▁spell	-9.11828
▁sense	-9.12048
▁dangerous	-9.12057
▁late	-9.12342
▁different	-9.12628
▁piece	-9.12634
▁listen	-9.12836
▁less	-9.1287
▁says	-9.13139
▁barely	-9.13214
▁act	-9.13288
▁backward	-9.1341
ally	-9.13458
▁James	-9.13801
▁note	-9.14224
▁St	-9.14384
▁Ravenclaw	-9.14393
▁mark	-9.14406
ious	-9.14413
▁nor	-9.14634
▁ought	-9.14989
▁paper	-9.14989
▁rose	-9.1499
▁windows	-9.15009
▁tent	-9.15032
▁forced	-9.1529
▁ball	-9.15296
▁quiet	-9.15328
▁tears	-9.15352
▁en	-9.15435
▁form	-9.15474
▁teacher	-9.15534
▁shot	-9.15592
▁direction	-9.15596
▁trees	-9.15609
ure	-9.15703
▁Magical	-9.15715
▁la	-9.15726
▁fine	-9.15741
Are	-9.15781
▁line	-9.15792
▁meant	-9.15959
ary	-9.16046
▁horrible	-9.1619
▁story	-9.16214
ang	-9.1645
▁wing	-9.16756
▁ahead	-9.16797
▁Albus	-9.16875
▁order	-9.16916
▁looks	-9.1711
▁hundred	-9.1731
▁sky	-9.17406
▁worry	-9.17406
▁present	-9.17406
▁quill	-9.17406
▁stepped	-9.1742
own	-9.17493
▁win	-9.17574
ph	-9.17643
ump	-9.17679
bl	-9.17968
▁street	-9.18019
▁master	-9.18021
▁page	-9.18089
▁big	-9.18091
▁blue	-9.18109
Ah	-9.18172
▁drink	-9.18636
▁giving	-9.18636
▁snapped	-9.18641
▁lake	-9.1866
▁Her	-9.18684
Right	-9.18883
▁With	-9.1891
elf	-9.19187
▁middle	-9.19257
Of	-9.19271
ward	-9.19484
▁wind	-9.19669
▁seconds	-9.19723
▁led	-9.19817
▁tree	-9.19865
▁truth	-9.20511
▁hidden	-9.20511
▁summer	-9.20511
▁cat	-9.20513
ever	-9.20812
▁Gr	-9.20943
▁third	-9.21144
▁Order	-9.21148
Very	-9.21152
▁shop	-9.21175
▁sit	-9.21373
▁forest	-9.21781
▁hours	-9.22011
▁lie	-9.22072
▁safe	-9.2217
▁couple	-9.22422
▁probably	-9.22422
▁cup	-9.22454
▁Muggles	-9.22708
▁silent	-9.22806
▁whom	-9.23016
▁Pomfrey	-9.23067
▁brought	-9.23067
▁pushed	-9.2322
light	-9.23242
Let	-9.23657
▁yourself	-9.2372
ink	-9.23741
▁carrying	-9.23954
▁An	-9.23976
▁roared	-9.24136
▁possible	-9.2437
▁during	-9.24372
▁flat	-9.24385
▁hardly	-9.24522
ia	-9.24539
▁sun	-9.24833
▁sister	-9.25029
▁sounded	-9.25058
▁secret	-9.25181
▁may	-9.25344
▁cried	-9.25691
▁fight	-9.2579
▁brain	-9.26357
▁worse	-9.26358
▁flash	-9.2638
▁laughed	-9.26415
▁expected	-9.26445
▁touch	-9.26455
tering	-9.26464
▁goblin	-9.26497
▁Crookshanks	-9.27059
to	-9.27069
▁hole	-9.27118
▁difficult	-9.27469
▁points	-9.27596
▁Hogsmeade	-9.27704
▁Rita	-9.27704
▁doubt	-9.27704
▁yeah	-9.27704
▁laughter	-9.27756
▁Peeves	-9.27769
ran	-9.27812
ook	-9.27862
ingly	-9.27916
▁closer	-9.28109
▁pre	-9.28318
▁lit	-9.28323
▁covered	-9.28358
▁group	-9.28384
▁drew	-9.28385
▁Karkaroff	-9.28456
▁picked	-9.28632
▁sa	-9.28771
▁jumped	-9.28862
▁subject	-9.2907
▁heavy	-9.29071
▁funny	-9.29076
Do	-9.29158
▁become	-9.2917
▁meet	-9.29184
▁N	-9.29322
ave	-9.29485
ied	-9.29575
▁pleased	-9.2968
▁stomach	-9.29759
▁realized	-9.29989
▁sea	-9.30072
▁flu	-9.30093
ial	-9.30105
▁bang	-9.30219
▁cast	-9.3042
▁cut	-9.30424
▁throat	-9.30453
▁walk	-9.30589
▁aren	-9.30618
▁tight	-9.30968
ear	-9.31036
ging	-9.31141
▁Hufflepuff	-9.31152
▁simply	-9.31152
▁trust	-9.31152
▁indeed	-9.31153
▁merely	-9.31166
Eye	-9.31216
▁shock	-9.31247
RE	-9.31802
▁R	-9.32141
▁j	-9.32413
▁Horcrux	-9.32499
▁avoid	-9.32566
▁field	-9.32566
▁ghost	-9.32566
▁narrow	-9.32566
▁apart	-9.32584
▁join	-9.32656
side	-9.32802
▁gasped	-9.32832
king	-9.32969
▁U	-9.33017
der	-9.33064
▁nice	-9.33282
od	-9.33284
right	-9.33351
fully	-9.33529
ning	-9.33708
min	-9.33713
▁heads	-9.33715
▁wondered	-9.33728
▁screamed	-9.3389
▁Granger	-9.34
▁murder	-9.34
▁guard	-9.34
▁myself	-9.34003
▁alive	-9.34014
▁row	-9.3405
▁dad	-9.34228
▁Why	-9.34289
▁surprise	-9.34299
ER	-9.34314
pa	-9.34372
Just	-9.34616
▁breakfast	-9.34724
▁dinner	-9.34724
▁teeth	-9.34724
▁Winky	-9.34856
ke	-9.34935
gu	-9.34969
▁mu	-9.35001
▁aside	-9.35074
▁starting	-9.35128
▁wands	-9.35212
▁remained	-9.3526
ound	-9.35348
▁joined	-9.35362
▁meeting	-9.3541
▁news	-9.35427
▁actually	-9.35454
▁somebody	-9.35454
▁House	-9.35454
▁scream	-9.35659
▁die	-9.35715
▁strange	-9.35749
Get	-9.35755
▁Charm	-9.35859
▁age	-9.35988
▁broomstick	-9.36189
mon	-9.36236
▁laughing	-9.36277
▁carefully	-9.36363
▁huge	-9.3639
▁skin	-9.36413
▁leapt	-9.36528
▁girls	-9.36542
▁step	-9.36609
▁terrible	-9.3693
▁pass	-9.37154
▁tall	-9.37197
▁bent	-9.37202
man	-9.37416
▁dog	-9.37616
▁Against	-9.37676
▁Lucius	-9.37676
▁spider	-9.37677
▁tail	-9.37678
▁somewhere	-9.37696
▁cur	-9.37704
▁remembered	-9.37733
▁Lavender	-9.38428
▁cauldron	-9.38428
▁view	-9.38428
▁apparently	-9.38451
▁smiled	-9.38487
▁needed	-9.38566
▁post	-9.38869
▁er	-9.38918
▁Flitwick	-9.39186
▁beyond	-9.39186
▁twenty	-9.39186
▁Daily	-9.39186
Maybe	-9.39189
▁forget	-9.39197
▁Scrimgeour	-9.39253
▁explain	-9.39323
▁rid	-9.39665
▁knees	-9.39767
ther	-9.39773
ched	-9.3984
▁six	-9.39911
▁clutching	-9.39949
▁snow	-9.39957
▁information	-9.39962
▁slipped	-9.39963
▁sharply	-9.40128
▁?	-9.40188
▁allowed	-9.4021
▁tightly	-9.40234
▁climbed	-9.4024
▁change	-9.40292
▁surprised	-9.404
K	-9.40536
▁Diggory	-9.40718
▁bottom	-9.40718
▁mirror	-9.40718
▁Curse	-9.40719
▁attention	-9.40719
▁task	-9.40719
▁single	-9.40725
▁crack	-9.40866
▁teachers	-9.40909
▁decided	-9.40925
▁After	-9.40976
▁none	-9.41265
▁Skeeter	-9.41494
▁classroom	-9.41512
▁Cup	-9.41556
▁today	-9.41664
▁di	-9.41739
▁bring	-9.41743
▁powerful	-9.42082
▁finger	-9.42104
ade	-9.42206
Hagrid	-9.42228
▁living	-9.42275
▁On	-9.42297
▁rock	-9.42303
▁ga	-9.42333
▁pink	-9.42341
▁itself	-9.42344
▁dare	-9.42377
▁Potions	-9.42489
eck	-9.42627
ttered	-9.42892
▁notice	-9.42942
▁closely	-9.42971
▁forehead	-9.43062
▁hospital	-9.43062
▁staff	-9.43062
▁worried	-9.43062
▁forgotten	-9.43069
▁Head	-9.43093
▁Griphook	-9.43139
OR	-9.43265
▁hasn	-9.43297
▁working	-9.43621
▁upstairs	-9.43856
▁hiding	-9.43859
▁THE	-9.43878
▁deal	-9.44084
▁lessons	-9.44177
▁J	-9.44316
▁weren	-9.44517
▁hot	-9.44612
▁happily	-9.44656
▁opposite	-9.44656
▁attempt	-9.45001
▁filled	-9.45076
Be	-9.45099
▁sudden	-9.45203
▁speaking	-9.45218
▁following	-9.45254
ked	-9.45334
▁Parvati	-9.45462
▁afraid	-9.45462
▁gazing	-9.4547
▁box	-9.45581
▁cover	-9.45702
▁reach	-9.45712
▁hanging	-9.45742
den	-9.45876
▁dungeon	-9.46275
▁Scabbers	-9.4632
▁knows	-9.46405
uck	-9.46506
year	-9.46537
AN	-9.46945
▁extremely	-9.47095
▁purple	-9.47095
▁swung	-9.47095
▁discuss	-9.47095
do	-9.47516
▁rat	-9.47536
▁quick	-9.47662
▁hi	-9.47663
In	-9.47775
▁per	-9.47787
▁Buckbeak	-9.47922
▁marble	-9.47922
▁bound	-9.47977
▁Mundungus	-9.48002
▁patch	-9.48024
▁imp	-9.48355
ably	-9.48375
ice	-9.48396
▁fla	-9.4841
▁Be	-9.48532
▁wondering	-9.48579
▁smell	-9.48755
▁grinning	-9.48762
▁pile	-9.48825
▁furiously	-9.48933
by	-9.49008
▁disappeared	-9.49094
▁cheer	-9.49172
▁Angelina	-9.49595
▁Quirrell	-9.49595
▁okay	-9.49595
▁practice	-9.49595
▁mistake	-9.496
As	-9.49637
▁boys	-9.49741
▁mention	-9.49818
my	-9.50015
▁remain	-9.50023
gra	-9.50027
Mr	-9.50209
av	-9.50213
Can	-9.50426
▁conversation	-9.50443
▁dormitory	-9.50443
▁human	-9.50463
▁immediately	-9.5049
▁warm	-9.50639
ign	-9.50665
▁keeping	-9.50841
▁placed	-9.50923
ake	-9.51053
ath	-9.51261
▁Bludger	-9.51297
▁crash	-9.51297
▁footsteps	-9.51297
▁strode	-9.51297
▁food	-9.51298
▁hastily	-9.51299
▁goblet	-9.51299
▁wants	-9.51318
▁YOU	-9.51442
▁minute	-9.51445
▁send	-9.5156
▁com	-9.51562
▁whatever	-9.51577
▁knocked	-9.51615
use	-9.51659
▁Tom	-9.51699
▁follow	-9.5176
▁V	-9.52136
▁terrified	-9.5216
▁bellowed	-9.5216
▁homework	-9.52169
▁stick	-9.52259
▁tip	-9.52278
▁sick	-9.52285
▁Severus	-9.52382
▁weeks	-9.52623
▁library	-9.53029
▁landed	-9.5303
▁copy	-9.5303
▁plate	-9.53043
room	-9.53063
▁ill	-9.53148
▁waited	-9.53221
lessly	-9.5335
▁blank	-9.5366
▁trick	-9.53909
▁seeing	-9.53929
▁bedroom	-9.53942
▁Dad	-9.53985
▁cage	-9.53988
▁path	-9.54001
▁attacked	-9.54088
▁fixed	-9.54097
▁rolled	-9.54237
▁term	-9.54681
▁count	-9.54738
▁afternoon	-9.54791
▁gray	-9.54793
▁Not	-9.54844
▁nervously	-9.55017
▁nearer	-9.5503
▁Arthur	-9.55049
▁dress	-9.55062
▁jump	-9.55073
▁Pettigrew	-9.55684
▁control	-9.55684
▁prefect	-9.55684
▁garden	-9.55684
▁glad	-9.55685
▁cannot	-9.55686
Because	-9.55783
▁faces	-9.55832
▁rain	-9.55893
▁softly	-9.55931
▁map	-9.55979
▁whisper	-9.56222
▁Slytherins	-9.56255
▁usually	-9.56302
ide	-9.56427
▁twelve	-9.56585
▁problem	-9.56585
▁glow	-9.56589
▁firmly	-9.56636
clock	-9.56653
▁scared	-9.5692
ple	-9.57018
▁beard	-9.57239
▁bin	-9.57332
▁Myrtle	-9.57494
▁bathroom	-9.57496
▁locket	-9.57518
▁earth	-9.57591
▁tower	-9.57609
ise	-9.57622
ark	-9.57765
▁Mad	-9.57834
that	-9.57858
ening	-9.58055
▁exam	-9.58393
▁Firebolt	-9.58412
▁particularly	-9.58497
▁spent	-9.585
▁playing	-9.58695
▁lift	-9.58712
▁normal	-9.59075
▁war	-9.59324
▁prophecy	-9.59337
▁clean	-9.59338
▁halfway	-9.59362
▁Nick	-9.59365
zing	-9.59483
▁showed	-9.59649
▁fit	-9.59799
ach	-9.59838
ou	-9.60175
rry	-9.60186
▁Katie	-9.60272
▁rush	-9.60272
▁sideways	-9.60273
▁fist	-9.60277
▁Tower	-9.60284
▁surface	-9.60289
▁Fang	-9.60317
▁seven	-9.60376
▁comp	-9.60466
▁reading	-9.60515
ching	-9.60554
▁oh	-9.60625
qui	-9.60672
▁De	-9.60708
ak	-9.60734
▁soft	-9.61044
▁My	-9.61118
▁cabin	-9.6118
▁asleep	-9.61215
▁determined	-9.61215
▁headmaster	-9.61215
▁waving	-9.61242
▁worth	-9.61262
▁Lily	-9.61268
▁Forest	-9.61297
▁force	-9.61362
▁test	-9.61536
▁changed	-9.61741
▁means	-9.61884
elves	-9.62162
▁Prime	-9.62168
▁heavily	-9.62168
▁hung	-9.62173
▁warning	-9.6218
▁diary	-9.62181
▁fallen	-9.62207
lic	-9.62282
▁Miss	-9.6238
▁certainly	-9.62384
io	-9.62467
▁fer	-9.62472
▁owls	-9.62681
ier	-9.62768
▁worked	-9.62774
▁save	-9.62971
▁deserted	-9.63129
▁nine	-9.63135
▁Ollivander	-9.63207
lit	-9.63263
▁ski	-9.6329
▁ring	-9.63451
▁roar	-9.63479
▁fall	-9.63532
▁panic	-9.63562
▁bell	-9.63668
▁Did	-9.63746
een	-9.63805
ame	-9.63844
▁drop	-9.64065
▁fighting	-9.64065
▁Maxime	-9.641
▁smooth	-9.641
▁travel	-9.641
Listen	-9.64101
▁distant	-9.64101
▁beaming	-9.64108
▁Charlie	-9.64154
▁approached	-9.6427
▁Madame	-9.64606
▁crossed	-9.64612
▁Where	-9.64616
▁missed	-9.64711
well	-9.64712
▁detention	-9.65081
▁leaned	-9.65081
▁sank	-9.65081
▁scarlet	-9.65083
▁hoping	-9.65116
time	-9.65126
▁spells	-9.65455
▁throwing	-9.65512
▁brightly	-9.65538
▁falling	-9.65735
for	-9.65983
▁Patronus	-9.66071
▁frowning	-9.66071
▁nasty	-9.66071
▁trembling	-9.66071
▁grass	-9.66071
▁anger	-9.66077
▁poor	-9.6622
Snape	-9.66237
▁unless	-9.66289
▁color	-9.66509
▁wonder	-9.66512
que	-9.66629
ugh	-9.66846
▁luck	-9.66861
▁fly	-9.66908
▁Re	-9.67049
▁maybe	-9.67094
▁Two	-9.67211
▁enter	-9.67236
When	-9.67246
▁pitch	-9.67474
▁stretched	-9.67491
▁Mum	-9.67547
▁tone	-9.67562
▁hurrying	-9.67568
▁check	-9.67844
▁corridors	-9.67965
▁centaur	-9.68081
▁eyebrows	-9.68081
▁village	-9.68081
▁muttering	-9.68081
▁further	-9.68086
▁movement	-9.68145
▁badge	-9.6816
▁eagerly	-9.68167
▁perfectly	-9.68196
rate	-9.68621
▁miss	-9.68629
▁soul	-9.68801
▁nervous	-9.68841
▁strong	-9.68964
▁Department	-9.69101
▁business	-9.69101
▁effort	-9.69101
▁fault	-9.69101
▁cloud	-9.69101
▁position	-9.69101
▁busy	-9.6912
▁putting	-9.6931
▁lead	-9.69493
Never	-9.69644
hood	-9.69773
▁often	-9.69802
▁months	-9.6996
▁facing	-9.70132
▁tomorrow	-9.70132
▁fifty	-9.70132
▁Ernie	-9.70136
▁halt	-9.7014
▁lamp	-9.70149
▁split	-9.70154
▁blow	-9.70161
▁Lee	-9.70165
▁shoulders	-9.70201
▁snarled	-9.70226
▁Even	-9.70347
▁teach	-9.70427
▁pressed	-9.70463
▁slow	-9.70916
▁support	-9.71142
▁invisible	-9.71174
▁kid	-9.71176
▁inches	-9.71177
▁impatiently	-9.71213
▁nearest	-9.71248
▁yer	-9.71251
con	-9.71309
pose	-9.71323
▁unable	-9.71405
ron	-9.71469
Go	-9.71524
▁waved	-9.71557
aking	-9.71783
▁thank	-9.71822
▁echoed	-9.72226
▁neither	-9.72226
▁pretty	-9.72226
▁perform	-9.72226
▁Spell	-9.72227
▁speed	-9.7223
▁lunch	-9.72235
▁hide	-9.72246
▁witches	-9.72385
▁gap	-9.72422
▁shouldn	-9.72536
▁early	-9.72799
of	-9.73155
▁using	-9.73167
▁wood	-9.73251
▁Greyback	-9.7329
▁frightened	-9.7329
▁reveal	-9.73291
▁cupboard	-9.73299
▁rang	-9.73305
▁beat	-9.73454
▁thrown	-9.73493
ian	-9.73544
j	-9.73607
▁lips	-9.73628
Your	-9.73685
▁showing	-9.73703
▁drawing	-9.73832
aving	-9.73931
▁Who	-9.74159
▁fat	-9.74234
▁danger	-9.74347
▁goal	-9.74362
▁charm	-9.74366
▁grabbed	-9.74366
▁horse	-9.74366
▁pay	-9.74371
▁growled	-9.74386
▁yellow	-9.7442
▁emerged	-9.74432
▁obviously	-9.74522
▁ink	-9.74661
▁Oh	-9.75183
▁lower	-9.75229
▁screaming	-9.75314
▁hesitated	-9.75452
▁suit	-9.755
▁spotted	-9.75534
Have	-9.75849
▁Wizarding	-9.7598
Thank	-9.76218
De	-9.76301
▁passing	-9.76397
▁seems	-9.76441
enophilius	-9.76551
▁guess	-9.76551
▁photograph	-9.76551
▁spread	-9.76552
▁report	-9.76605
ized	-9.76779
▁shrieked	-9.76979
For	-9.77123
▁badly	-9.77218
▁Potion	-9.77358
▁sharp	-9.77407
▁Kingsley	-9.77662
▁anymore	-9.77662
▁twice	-9.77662
▁Auror	-9.77663
▁carried	-9.77664
▁flames	-9.77693
way	-9.77698
▁wake	-9.77703
▁asking	-9.7772
▁Stan	-9.77804
▁hissed	-9.77859
born	-9.77961
ture	-9.78037
▁questions	-9.78077
An	-9.78243
owing	-9.78409
▁Dursley	-9.78512
▁bother	-9.78589
▁Sprout	-9.78786
▁previous	-9.78786
▁writing	-9.78786
▁sneak	-9.78786
▁fresh	-9.78787
▁double	-9.78787
Please	-9.78787
▁grave	-9.7879
▁rule	-9.78794
▁Stone	-9.78813
▁stuck	-9.78836
▁Mark	-9.78847
Thanks	-9.79128
See	-9.79217
▁finish	-9.79299
ition	-9.79428
▁pretend	-9.79574
▁student	-9.79677
▁bow	-9.79684
▁liked	-9.79881
▁handed	-9.79903
▁shape	-9.79904
▁familiar	-9.79922
▁sweet	-9.79922
▁kiss	-9.79922
▁brave	-9.79923
▁easy	-9.79923
▁midair	-9.79925
▁joke	-9.79928
▁definitely	-9.79969
▁Just	-9.79984
kin	-9.80139
▁bat	-9.80167
angle	-9.80203
▁upward	-9.80435
▁interested	-9.80484
▁pause	-9.80645
VE	-9.80803
▁faint	-9.80809
▁certain	-9.80811
men	-9.80814
▁pull	-9.80969
cent	-9.8098
▁horror	-9.81072
▁unpleasant	-9.81072
▁worst	-9.81072
▁rising	-9.81074
▁square	-9.81076
▁wooden	-9.81115
▁Longbottom	-9.81125
▁Horcruxes	-9.81181
▁Nearly	-9.81213
air	-9.81375
▁Every	-9.81375
▁K	-9.81421
▁mum	-9.81521
▁shouting	-9.81678
▁Was	-9.8168
▁wave	-9.81867
▁cool	-9.81975
HE	-9.82054
▁extra	-9.82229
▁Chamber	-9.82235
▁birthday	-9.82235
▁downstairs	-9.82235
▁block	-9.82235
▁chain	-9.82235
▁shining	-9.82236
▁However	-9.82256
▁trip	-9.82296
▁sounding	-9.82361
▁Wand	-9.82376
▁eh	-9.82397
Potter	-9.82577
▁party	-9.82865
bling	-9.82925
▁leading	-9.82966
▁wild	-9.83153
▁Privet	-9.83411
▁destroy	-9.83411
▁platform	-9.83411
▁understood	-9.83411
▁Drive	-9.83412
▁bird	-9.83412
▁solid	-9.83417
▁candle	-9.83418
▁weak	-9.83436
▁gate	-9.83586
Sorry	-9.83629
▁gleaming	-9.83637
▁seriously	-9.83645
▁growing	-9.83784
▁helped	-9.83788
▁search	-9.83957
▁appear	-9.83963
▁learn	-9.83976
▁cross	-9.83977
▁bowl	-9.84025
▁glance	-9.84176
▁lifted	-9.84213
▁eat	-9.84249
▁highly	-9.84388
▁state	-9.84431
▁coldly	-9.84462
▁creatures	-9.84529
▁Quaffle	-9.84602
▁excitement	-9.84602
▁glittering	-9.84602
▁scene	-9.84602
▁Some	-9.84665
▁jinx	-9.84748
▁si	-9.84791
▁excitedly	-9.84825
▁Do	-9.84893
▁louder	-9.84977
▁packed	-9.85118
Would	-9.85164
TH	-9.8543
▁objects	-9.85481
ory	-9.85709
▁Triwizard	-9.85806
▁statue	-9.85806
▁swept	-9.85806
▁track	-9.85807
▁soared	-9.85819
▁Once	-9.85851
▁game	-9.85874
▁size	-9.85884
▁pure	-9.85953
▁properly	-9.8596
▁su	-9.86072
▁Go	-9.86076
▁lucky	-9.86089
work	-9.86178
Dobby	-9.86191
▁list	-9.86476
▁Dementors	-9.86551
▁escape	-9.86599
▁furious	-9.86774
▁dust	-9.86798
▁letters	-9.86844
lus	-9.8686
▁hearing	-9.86919
▁shout	-9.87024
▁Gringotts	-9.87026
▁cheek	-9.87026
▁effect	-9.87026
▁poison	-9.87026
▁aware	-9.87026
▁famous	-9.87026
▁somehow	-9.87059
▁Three	-9.87238
▁sighed	-9.87311
▁seats	-9.87352
▁burning	-9.87526
▁thanks	-9.87542
▁Charms	-9.87578
EN	-9.87646
▁champions	-9.8783
ite	-9.87838
▁buy	-9.87895
▁careful	-9.88075
haired	-9.88082
▁grip	-9.88224
▁armchair	-9.8826
▁compartment	-9.8826
▁dunno	-9.8826
▁relief	-9.8826
▁smoke	-9.8826
▁fireplace	-9.88268
▁fellow	-9.88384
▁belong	-9.88461
ED	-9.88773
▁saved	-9.88813
▁learned	-9.88914
▁deeply	-9.89123
▁sweat	-9.89219
Then	-9.89323
▁holidays	-9.8935
▁protect	-9.8945
▁Defense	-9.8951
▁anybody	-9.8951
▁circle	-9.8951
▁impression	-9.8951
▁slammed	-9.8951
▁study	-9.8951
▁write	-9.89513
▁mood	-9.89538
▁Headless	-9.89554
▁squ	-9.89632
Out	-9.89702
▁recognized	-9.89718
board	-9.89926
▁fun	-9.90331
▁shortly	-9.9034
▁draw	-9.90429
Here	-9.90451
▁lived	-9.90514
▁interest	-9.9058
▁surely	-9.90583
▁mist	-9.90654
▁carriage	-9.90776
▁troll	-9.90777
▁shake	-9.90797
faced	-9.90879
▁delighted	-9.91029
▁calmly	-9.91035
▁higher	-9.91326
ient	-9.91389
▁By	-9.91393
▁prove	-9.91439
hand	-9.91712
▁ca	-9.9177
▁calm	-9.91798
▁sped	-9.92003
▁slip	-9.92022
▁contact	-9.92058
▁everybody	-9.92058
▁landing	-9.92059
Like	-9.9206
▁uncle	-9.9206
▁breathing	-9.92071
▁mine	-9.9212
▁fair	-9.92126
▁hurry	-9.92714
▁suggest	-9.92731
amp	-9.92772
▁lowered	-9.92841
▁painful	-9.93038
▁final	-9.93098
▁grin	-9.93347
▁Transfiguration	-9.93357
▁written	-9.93357
▁thunder	-9.93357
▁risk	-9.93358
▁expelled	-9.93365
ING	-9.93372
▁Room	-9.93373
▁passage	-9.93375
▁clothes	-9.93376
▁creature	-9.93441
go	-9.93529
▁Fat	-9.93589
▁anxiously	-9.93595
▁card	-9.93675
▁boo	-9.93912
▁consider	-9.94046
port	-9.94223
▁serious	-9.94412
▁complete	-9.94414
▁sleeve	-9.94673
▁money	-9.94673
▁proud	-9.94675
▁eight	-9.94704
▁blast	-9.94705
wise	-9.94861
Voldemort	-9.95172
▁enjoy	-9.95359
▁Of	-9.95363
▁Wizard	-9.95503
▁silvery	-9.95576
▁realize	-9.95593
Hi	-9.95623
▁shadow	-9.95912
▁Pensieve	-9.96006
▁collect	-9.96006
▁feast	-9.96006
▁dragged	-9.96006
▁dozen	-9.96006
▁promise	-9.96006
▁distance	-9.96007
▁accept	-9.96008
▁gulp	-9.96009
▁anywhere	-9.96041
▁rise	-9.96064
▁doorway	-9.96111
▁lawn	-9.96203
▁desperately	-9.96219
▁rage	-9.9638
▁happening	-9.96396
▁twins	-9.96463
▁escaped	-9.96475
▁weight	-9.96494
▁lock	-9.96745
Could	-9.96833
▁Ro	-9.97021
▁Bar	-9.97065
Me	-9.97149
back	-9.97162
▁se	-9.97187
▁Un	-9.97225
▁distract	-9.97357
▁brilliant	-9.97358
▁impossible	-9.97358
▁space	-9.97358
▁Lady	-9.97358
▁stream	-9.97358
▁flung	-9.97358
▁sur	-9.97375
▁nearby	-9.97379
▁protection	-9.97398
▁directly	-9.97498
▁moon	-9.97815
...``	-9.97871
▁cleared	-9.9795
▁missing	-9.98236
▁Come	-9.98359
▁Cornelius	-9.98727
▁peering	-9.98727
▁ugly	-9.98727
▁werewolf	-9.98727
▁sometimes	-9.98729
▁yell	-9.98772
▁Phineas	-9.98826
▁month	-9.98959
▁station	-9.98964
▁members	-9.9902
▁agreed	-9.99103
▁Everyone	-9.99122
ather	-9.99158
▁sounds	-9.99194
▁suggested	-9.99393
▁attempted	-9.99801
▁excited	-9.99856
▁Grawp	-10.0012
▁Lovegood	-10.0012
▁vault	-10.0012
▁scratch	-10.0012
▁frame	-10.0012
▁children	-10.0012
Keep	-10.0012
▁panted	-10.0015
▁treat	-10.0015
▁jet	-10.0018
▁plain	-10.0019
▁fury	-10.0034
▁Perhaps	-10.0041
▁tap	-10.0045
▁wings	-10.0049
▁dim	-10.0049
▁locked	-10.0076
▁believed	-10.0085
▁curtains	-10.0123
▁loads	-10.0142
▁Their	-10.0149
▁Borgin	-10.0152
▁Divination	-10.0152
▁blind	-10.0152
▁choice	-10.0152
▁drift	-10.0152
▁essay	-10.0152
▁level	-10.0152
▁feather	-10.0152
▁root	-10.0153
▁shiver	-10.0153
▁everywhere	-10.0155
ST	-10.0162
▁likely	-10.0164
day	-10.019
Nothing	-10.0212
▁Your	-10.0226
▁harder	-10.0245
NO	-10.0261
bye	-10.0264
▁anxious	-10.0269
▁explained	-10.0269
▁touched	-10.0286
▁among	-10.0293
▁flick	-10.0294
▁Firenze	-10.0295
▁confused	-10.0295
▁glancing	-10.0295
▁journey	-10.0295
▁struggling	-10.0295
▁innocent	-10.0295
▁Alley	-10.0295
▁mass	-10.0313
▁Sh	-10.0317
ically	-10.0326
▁paused	-10.0349
J	-10.0356
▁Galleons	-10.0365
ipping	-10.039
▁interesting	-10.0392
▁pack	-10.0393
▁gaze	-10.0398
▁cave	-10.0401
▁headed	-10.0414
▁cap	-10.0422
▁shocked	-10.0424
▁Colin	-10.044
▁Ogden	-10.044
▁World	-10.044
▁surrounding	-10.044
Yeh	-10.044
▁Sorting	-10.044
▁basin	-10.044
▁raising	-10.044
▁favorite	-10.0441
▁rope	-10.0442
▁appearance	-10.0442
▁woke	-10.0443
▁Aberforth	-10.0449
gy	-10.0457
▁breaking	-10.0461
▁dived	-10.0463
▁marched	-10.0471
▁object	-10.048
▁throw	-10.0495
▁cheerful	-10.0514
▁imagine	-10.0545
▁Or	-10.0566
IN	-10.0587
▁London	-10.0587
▁Ludo	-10.0587
▁Nobody	-10.0587
cogni	-10.0587
▁steal	-10.0587
▁limp	-10.0588
▁mis	-10.0588
▁message	-10.0589
▁clever	-10.0592
▁mess	-10.0594
▁brown	-10.0595
▁add	-10.0599
ical	-10.0605
▁wished	-10.0617
▁twisted	-10.0629
▁hoped	-10.063
mber	-10.0643
blood	-10.0653
Sirius	-10.0653
▁stretch	-10.0674
▁chin	-10.0729
ible	-10.0729
Okay	-10.0737
▁Creatures	-10.0737
▁Frank	-10.0737
▁Godric	-10.0737
▁correct	-10.0737
▁demanded	-10.0737
▁smirk	-10.0737
▁visible	-10.0737
▁charge	-10.0737
▁spiral	-10.0737
▁therefore	-10.0737
▁keen	-10.0737
▁although	-10.0737
▁settled	-10.0737
▁drive	-10.0738
▁ripped	-10.0738
▁swallowed	-10.0751
▁fourth	-10.0758
▁hate	-10.0763
▁murmured	-10.0766
▁fur	-10.0785
▁burned	-10.0796
▁handle	-10.0804
His	-10.081
▁lose	-10.0816
ius	-10.0824
▁opening	-10.0824
V	-10.0831
To	-10.0834
▁continue	-10.0846
▁goblins	-10.0856
▁shadows	-10.0872
Must	-10.0872
▁echoing	-10.0888
▁glimpse	-10.0888
▁newspaper	-10.0888
▁shudder	-10.0888
▁Prince	-10.0888
▁temper	-10.0888
▁whistle	-10.0888
▁broad	-10.0888
▁suffer	-10.0888
▁bench	-10.0889
▁Marge	-10.089
ified	-10.0892
▁sack	-10.0895
▁useful	-10.0899
Tell	-10.0905
▁hundreds	-10.0912
▁failed	-10.0932
▁duel	-10.0932
▁gazed	-10.0933
▁champion	-10.0941
▁pea	-10.0946
▁dragons	-10.0952
▁disappear	-10.0979
▁Can	-10.1022
▁forgot	-10.1041
▁Gaunt	-10.1042
▁leaning	-10.1042
▁persuade	-10.1042
▁child	-10.1042
▁contain	-10.1042
▁baby	-10.1042
▁awake	-10.1042
▁grinned	-10.1042
▁tired	-10.1042
▁Don	-10.1044
▁panting	-10.1045
▁country	-10.1046
▁utter	-10.1049
▁ignored	-10.1068
▁wear	-10.1069
▁expecting	-10.1083
down	-10.1083
▁Let	-10.11
▁helping	-10.1107
▁checking	-10.1141
▁Yes	-10.1144
▁agree	-10.1156
▁McLaggen	-10.1198
▁envelope	-10.1198
▁private	-10.1198
▁survive	-10.1198
▁Burrow	-10.1198
▁Half	-10.1198
▁nodding	-10.1198
▁peered	-10.1198
▁Hallows	-10.1198
▁caused	-10.1199
▁bank	-10.1207
▁received	-10.1217
▁burn	-10.123
▁kicked	-10.123
▁lap	-10.1242
▁crying	-10.126
▁tear	-10.1289
▁teaching	-10.1298
▁decide	-10.1314
▁hum	-10.1318
▁attempting	-10.1325
▁Hat	-10.1326
▁slight	-10.1333
▁Durmstrang	-10.1357
▁Place	-10.1357
▁amount	-10.1357
▁easily	-10.1357
▁eleven	-10.1357
▁strain	-10.1357
▁Saturday	-10.1357
▁crystal	-10.1357
▁wheel	-10.1357
▁examining	-10.1357
▁dropping	-10.136
▁OF	-10.1364
gged	-10.1395
▁flower	-10.1406
what	-10.1435
▁pretending	-10.1448
One	-10.1449
▁pat	-10.1451
▁alarm	-10.1455
▁shriek	-10.1456
▁fill	-10.1459
▁board	-10.1468
▁dressed	-10.1469
▁admit	-10.1514
▁complain	-10.1518
▁dirty	-10.1518
▁excellent	-10.1518
▁knife	-10.1518
▁Seeker	-10.1518
▁descend	-10.1518
▁address	-10.1518
▁wife	-10.1518
▁mountain	-10.1518
▁insist	-10.1519
▁handsome	-10.1522
▁abruptly	-10.1525
▁plant	-10.1537
▁Narcissa	-10.1537
▁smashed	-10.1539
▁fan	-10.1549
aged	-10.1589
Kreacher	-10.1599
▁jus	-10.1601
▁climb	-10.162
▁cry	-10.163
▁......	-10.1647
ckle	-10.1651
▁desperate	-10.1656
▁Ha	-10.1665
▁Lo	-10.1677
unc	-10.1679
▁unusual	-10.1682
▁Requirement	-10.1682
▁difference	-10.1682
▁glaring	-10.1682
▁reappear	-10.1682
▁security	-10.1682
▁simple	-10.1682
▁stadium	-10.1682
▁tournament	-10.1682
▁judge	-10.1682
▁wrote	-10.1682
▁History	-10.1682
Blood	-10.1682
▁shift	-10.1682
▁storm	-10.1683
▁toilet	-10.1683
▁dying	-10.1684
▁curled	-10.1691
▁recent	-10.1691
▁chill	-10.1693
▁realised	-10.1702
Ho	-10.1711
▁classes	-10.1719
▁Something	-10.1722
▁pushing	-10.1723
▁roll	-10.1723
AL	-10.1739
▁difficulty	-10.174
▁dementor	-10.1762
Ha	-10.1762
▁gasp	-10.1792
qua	-10.1834
▁possess	-10.1845
▁OWL	-10.1849
▁hippogriff	-10.1849
▁phoenix	-10.1849
▁thousand	-10.1849
▁Elder	-10.1849
▁floating	-10.1849
▁bought	-10.1849
▁welcome	-10.1849
▁Most	-10.1849
▁aunt	-10.1849
▁grew	-10.1849
▁battle	-10.1849
▁creak	-10.1849
▁possession	-10.1853
▁spend	-10.1857
Hello	-10.1859
▁Mudblood	-10.1865
▁removed	-10.1872
ize	-10.1873
▁counter	-10.1878
▁wildly	-10.1886
▁calling	-10.1888
▁offer	-10.1889
▁knock	-10.1891
Will	-10.1903
▁remind	-10.1956
▁socks	-10.1988
▁dull	-10.1995
▁nu	-10.1998
▁fool	-10.2015
▁stare	-10.2016
▁Delacour	-10.2018
▁Pansy	-10.2018
▁dancing	-10.2018
▁striding	-10.2018
▁disgust	-10.2018
▁drain	-10.2018
▁instructions	-10.2018
▁stiff	-10.2018
▁detail	-10.2018
ubbly	-10.2018
▁overhead	-10.2018
▁yard	-10.2019
▁gestur	-10.202
▁weird	-10.2021
▁cake	-10.2024
▁upset	-10.2027
▁Bathilda	-10.2036
▁puff	-10.204
cause	-10.2043
aught	-10.2049
▁wonderful	-10.2051
▁wizarding	-10.2052
▁tied	-10.206
▁Had	-10.2084
▁pick	-10.2093
▁whi	-10.2128
▁comfort	-10.2188
▁Fawkes	-10.2191
▁Grimmauld	-10.2191
▁Morfin	-10.2191
▁Nigellus	-10.2191
▁clutched	-10.2191
▁filthy	-10.2191
▁gigantic	-10.2191
▁possibly	-10.2191
▁rubbish	-10.2191
▁screech	-10.2191
▁stunned	-10.2191
▁tongue	-10.2191
▁transform	-10.2191
▁company	-10.2191
▁gently	-10.2191
▁swing	-10.2191
▁terror	-10.2191
▁blame	-10.2193
▁planning	-10.2194
▁taught	-10.2197
cept	-10.2199
▁owner	-10.2201
▁frozen	-10.2209
▁TO	-10.2216
▁Molly	-10.2225
▁pot	-10.2245
▁squeaked	-10.2249
▁rolling	-10.2258
▁Master	-10.2261
▁clearing	-10.2274
▁King	-10.2289
▁def	-10.2309
▁carry	-10.2313
▁mentioned	-10.232
ude	-10.2332
eyed	-10.2334
▁inform	-10.2363
▁occasion	-10.2365
▁awkward	-10.2366
▁Norris	-10.2366
▁excuse	-10.2366
▁midnight	-10.2366
▁monster	-10.2366
▁surrounded	-10.2366
▁swirl	-10.2366
▁tunnel	-10.2366
▁pillow	-10.2366
▁prevent	-10.2366
▁skull	-10.2366
▁Mungo	-10.2366
▁zoomed	-10.2366
▁bald	-10.2367
▁losing	-10.2371
Re	-10.2374
▁becoming	-10.2385
▁sleeping	-10.2388
ES	-10.2389
▁struggled	-10.2389
▁chas	-10.239
▁intent	-10.2395
Really	-10.2396
▁sprinted	-10.2401
▁discovered	-10.241
▁stars	-10.2442
▁considered	-10.2451
▁oddly	-10.2453
▁eating	-10.2467
▁Secrets	-10.2475
▁staying	-10.2481
▁star	-10.2485
▁answered	-10.2502
▁DA	-10.2509
▁obvious	-10.2519
poster	-10.2521
▁See	-10.2524
▁clock	-10.2537
Blimey	-10.2545
▁disappointed	-10.2545
▁fought	-10.2545
▁strength	-10.2545
▁unicorn	-10.2545
▁honest	-10.2545
Course	-10.2545
▁measure	-10.2545
▁greet	-10.2545
▁folded	-10.2545
▁road	-10.2545
Plank	-10.2546
▁wound	-10.2552
▁convinced	-10.2558
Give	-10.2559
▁croaked	-10.256
▁Before	-10.2564
▁dry	-10.2573
▁interrupted	-10.2576
▁fully	-10.2579
▁whenever	-10.2579
Got	-10.2598
▁reminded	-10.2611
▁OK	-10.2618
oke	-10.2625
▁spat	-10.2633
▁sending	-10.268
▁breathed	-10.2719
▁Apparate	-10.2727
▁Headmaster	-10.2727
▁applause	-10.2727
▁crept	-10.2727
▁hoarse	-10.2727
▁memories	-10.2727
▁scrambled	-10.2727
▁special	-10.2727
▁vision	-10.2727
▁Figg	-10.2727
▁drown	-10.2727
▁damage	-10.2727
▁Both	-10.2727
▁neat	-10.2727
▁Keeper	-10.2727
ship	-10.2727
▁streak	-10.2727
▁pub	-10.2728
▁comment	-10.2732
▁Grindelwald	-10.2738
▁Pro	-10.2755
Or	-10.2778
▁deeper	-10.2793
▁stuffed	-10.2807
Take	-10.2811
▁bowed	-10.2828
▁pan	-10.2833
▁allow	-10.2835
▁squeak	-10.2849
▁hang	-10.2852
round	-10.287
▁rip	-10.2895
▁Ch	-10.2909
▁coat	-10.291
▁brief	-10.2912
▁Hollow	-10.2912
▁elbow	-10.2912
▁including	-10.2912
▁shrugged	-10.2912
▁disturb	-10.2912
▁glint	-10.2912
▁swear	-10.2912
brush	-10.2912
▁nerve	-10.2912
▁pleasure	-10.2912
▁resist	-10.2912
▁grasp	-10.2912
▁sparks	-10.2912
▁warned	-10.2912
First	-10.2912
▁horn	-10.2912
▁package	-10.2913
▁sunlight	-10.2915
▁straightened	-10.2918
▁laid	-10.2925
▁entirely	-10.2928
▁refused	-10.2928
▁sub	-10.2929
▁People	-10.2938
▁From	-10.2938
▁drawn	-10.2953
▁imagined	-10.2966
▁beak	-10.2979
▁struck	-10.2984
▁pop	-10.299
▁date	-10.3008
With	-10.3017
▁due	-10.3046
▁twin	-10.305
▁law	-10.3098
▁gloom	-10.3098
▁goes	-10.31
Which	-10.31
▁Alicia	-10.31
▁Cauldron	-10.31
▁Diagon	-10.31
▁Hooch	-10.31
▁Muriel	-10.31
▁clapped	-10.31
▁evidence	-10.31
▁exhaust	-10.31
▁experience	-10.31
▁seventeen	-10.31
▁staggered	-10.31
▁thoroughly	-10.31
▁aloud	-10.31
▁contents	-10.31
▁fifth	-10.31
▁prepared	-10.31
▁result	-10.31
▁separate	-10.31
▁barrier	-10.31
▁pleasant	-10.31
▁bitterly	-10.3101
▁pace	-10.3101
▁clue	-10.3101
▁singing	-10.3103
▁massive	-10.3104
▁hedge	-10.3104
▁self	-10.3107
▁cabinet	-10.3107
▁vaguely	-10.3108
▁plum	-10.3109
▁glared	-10.3115
▁boat	-10.3116
▁fake	-10.3116
▁dance	-10.3122
▁weather	-10.3127
Mad	-10.313
▁Bell	-10.3136
witch	-10.3209
▁lip	-10.3222
▁poke	-10.3236
▁whispering	-10.3237
dged	-10.3244
▁cracked	-10.3256
▁accident	-10.3292
▁Beauxbatons	-10.3293
▁Regulus	-10.3293
▁Tournament	-10.3293
▁beautiful	-10.3293
▁dashed	-10.3293
▁muffled	-10.3293
▁pumpkin	-10.3293
▁relieved	-10.3293
quot	-10.3293
▁Several	-10.3293
▁abandon	-10.3293
▁closing	-10.3293
▁flood	-10.3293
▁impressed	-10.3293
▁snort	-10.3293
▁thud	-10.3293
▁Remus	-10.3293
▁causing	-10.3293
▁source	-10.3293
▁desire	-10.3293
▁proceed	-10.3293
▁Peter	-10.3293
▁clatter	-10.3293
▁wore	-10.3293
▁Viktor	-10.3305
▁share	-10.3305
▁personal	-10.3319
▁stag	-10.334
run	-10.3341
▁Though	-10.3343
▁pit	-10.3346
OO	-10.3361
Un	-10.3398
▁leap	-10.3399
▁shown	-10.3413
case	-10.3426
▁raise	-10.3449
▁bringing	-10.3454
▁curious	-10.3465
▁manage	-10.3466
▁Lestrange	-10.3489
▁building	-10.3489
▁families	-10.3489
▁plenty	-10.3489
▁regret	-10.3489
▁spectacles	-10.3489
▁speech	-10.3489
▁spirit	-10.3489
▁trace	-10.3489
▁High	-10.3489
▁rumor	-10.3489
▁accus	-10.3489
▁torture	-10.3489
▁till	-10.349
▁passageway	-10.349
▁spill	-10.349
▁evil	-10.3493
▁cough	-10.3493
▁Ex	-10.3497
▁jar	-10.3505
▁picking	-10.3563
▁darkly	-10.3585
Ginny	-10.3605
▁kindly	-10.3609
▁offered	-10.3612
▁sink	-10.3631
long	-10.3636
ball	-10.365
ration	-10.3654
▁older	-10.3684
▁violent	-10.3689
Excellent	-10.3689
▁chamber	-10.3689
▁irritably	-10.3689
▁wrapped	-10.3689
▁casual	-10.3689
▁wiping	-10.3689
▁mumbled	-10.3689
▁Chaser	-10.3689
▁steam	-10.3689
▁pounding	-10.3689
▁dawn	-10.3689
▁ankle	-10.3689
▁respect	-10.3689
▁vast	-10.3689
▁polite	-10.3689
▁urge	-10.3689
▁mate	-10.3694
▁dreadful	-10.3704
▁grimly	-10.3712
▁Anyway	-10.3758
▁knocking	-10.3766
▁grow	-10.3797
▁checked	-10.3814
▁blink	-10.383
▁jerk	-10.383
▁Only	-10.3835
Sir	-10.3857
▁proper	-10.3879
▁Ariana	-10.3893
▁Defence	-10.3893
▁Imperius	-10.3893
▁Jordan	-10.3893
▁Next	-10.3893
▁Pigwidgeon	-10.3893
▁affect	-10.3893
▁chocolate	-10.3893
▁replied	-10.3893
▁serpent	-10.3893
▁unconscious	-10.3893
▁powder	-10.3893
▁cousin	-10.3893
▁rubbing	-10.3893
▁weapon	-10.3893
▁buried	-10.3893
▁pool	-10.3893
▁occurred	-10.3893
Wait	-10.3894
▁punch	-10.3897
▁nowhere	-10.3905
pect	-10.3907
▁fiercely	-10.3908
▁wrenched	-10.391
▁chat	-10.3911
▁length	-10.3918
▁curiously	-10.392
▁song	-10.3927
▁dusty	-10.3932
▁tin	-10.3933
▁blinked	-10.3956
▁silently	-10.3977
▁band	-10.3979
Master	-10.4017
though	-10.4018
▁born	-10.4052
▁ice	-10.4064
▁member	-10.4086
▁dread	-10.4086
▁prefer	-10.41
▁Cattermole	-10.4101
▁Mysteries	-10.4101
▁Rosmerta	-10.4101
▁deliver	-10.4101
▁godfather	-10.4101
▁ignoring	-10.4101
▁jacket	-10.4101
▁sensation	-10.4101
▁wrist	-10.4101
▁wail	-10.4101
▁wedding	-10.4101
▁brand	-10.4101
▁Hog	-10.4101
▁stern	-10.4102
▁whirl	-10.4102
▁Under	-10.4103
▁shelves	-10.4104
▁branches	-10.4104
▁foolish	-10.4105
▁stamp	-10.4108
▁seventh	-10.4113
▁flight	-10.4121
▁setting	-10.4135
▁larger	-10.4136
▁shov	-10.4145
▁younger	-10.4154
▁abou	-10.4183
off	-10.4187
▁safely	-10.4187
▁vo	-10.4202
▁pla	-10.4239
▁Sir	-10.4243
▁vanish	-10.4252
▁remaining	-10.4263
now	-10.4292
▁Mar	-10.4294
▁snap	-10.4312
▁exist	-10.4313
▁Occlumency	-10.4314
▁Phoenix	-10.4314
▁article	-10.4314
▁borrow	-10.4314
▁idiot	-10.4314
▁natural	-10.4314
▁sniff	-10.4314
▁thirteen	-10.4314
▁thrust	-10.4314
▁velvet	-10.4314
▁bleeding	-10.4314
▁animal	-10.4314
▁foul	-10.4314
▁achiev	-10.4314
▁ourselves	-10.4314
▁key	-10.4315
Named	-10.4315
▁beamed	-10.4316
▁hint	-10.4316
▁Yaxley	-10.4329
▁startled	-10.4334
▁instantly	-10.4336
▁chosen	-10.434
▁grown	-10.4343
▁snatched	-10.4368
Think	-10.4384
▁Care	-10.4424
▁searching	-10.4431
▁Nothing	-10.4442
struck	-10.4447
Only	-10.4448
Malfoy	-10.4448
▁fail	-10.4469
▁twist	-10.4469
OK	-10.4476
how	-10.4495
pot	-10.4504
eaten	-10.4505
▁Have	-10.4509
come	-10.453
▁mount	-10.4531
▁Marauder	-10.4531
▁Thomas	-10.4531
▁arrival	-10.4531
▁bewildered	-10.4531
▁circular	-10.4531
▁decision	-10.4531
▁password	-10.4531
▁skrewt	-10.4531
▁deserve	-10.4531
▁Binns	-10.4531
▁carpet	-10.4532
▁require	-10.4532
▁Barty	-10.4532
▁argue	-10.4532
▁Fire	-10.4533
▁ginger	-10.4533
▁pipe	-10.4533
▁icy	-10.4534
▁tapped	-10.4534
▁severe	-10.4536
▁bearing	-10.4536
▁Doge	-10.4536
▁breathlessly	-10.4536
▁sentence	-10.4537
▁hopefully	-10.4537
▁lump	-10.4539
▁gran	-10.4551
▁Justin	-10.4552
▁grunted	-10.4572
Another	-10.4574
▁barked	-10.4575
▁moaned	-10.4577
▁blankly	-10.4597
▁sto	-10.4621
jo	-10.4628
▁yelling	-10.4635
▁enjoying	-10.4638
▁BE	-10.464
where	-10.4654
colored	-10.4655
uzz	-10.4668
white	-10.467
Weasley	-10.467
▁flow	-10.4691
Does	-10.4737
▁immense	-10.4754
▁Aragog	-10.4754
▁Herbology	-10.4754
▁Parkinson	-10.4754
▁clenched	-10.4754
▁giggle	-10.4754
▁indignantly	-10.4754
▁injured	-10.4754
▁juice	-10.4754
▁knot	-10.4754
▁permission	-10.4754
▁sweeping	-10.4754
▁treasure	-10.4754
Remember	-10.4754
▁clamber	-10.4754
▁daughter	-10.4754
▁replaced	-10.4754
▁sprang	-10.4754
▁bodies	-10.4754
▁changing	-10.4754
▁knowledge	-10.4754
▁presence	-10.4754
▁gift	-10.4754
▁lurk	-10.4754
▁threatening	-10.4754
▁mustache	-10.4755
▁whipped	-10.4755
duct	-10.4756
▁Th	-10.4758
▁weekend	-10.476
▁forcing	-10.4765
▁Map	-10.478
▁main	-10.4806
▁greatest	-10.4807
▁Someone	-10.4824
▁toast	-10.4853
Fine	-10.4878
▁spoken	-10.49
▁hug	-10.4919
▁perfect	-10.4955
▁grim	-10.4956
▁punish	-10.4978
▁Forbidden	-10.4981
▁evidently	-10.4981
▁interview	-10.4981
▁wardrobe	-10.4981
Minerva	-10.4981
While	-10.4981
▁bubble	-10.4981
▁snigger	-10.4981
▁choked	-10.4981
▁sixteen	-10.4981
▁orange	-10.4981
▁react	-10.4981
▁spun	-10.4981
▁faded	-10.4982
▁loose	-10.4982
▁soaring	-10.4983
▁rude	-10.4983
▁heaved	-10.4984
▁connection	-10.4984
▁ze	-10.4986
▁damp	-10.499
▁exploded	-10.4992
▁spare	-10.4995
▁exchanged	-10.5
▁boil	-10.5007
▁concerned	-10.503
▁annoyed	-10.5043
▁jerked	-10.5051
▁sinking	-10.5055
▁armor	-10.5061
▁alarmed	-10.507
▁tense	-10.5094
▁forever	-10.5112
Hang	-10.5141
▁lined	-10.5146
▁annoy	-10.5151
▁chose	-10.5185
▁examine	-10.5191
▁threat	-10.5213
▁success	-10.5213
▁Gilderoy	-10.5213
▁Little	-10.5213
▁Moaning	-10.5213
▁Smith	-10.5213
▁Thestral	-10.5213
▁accord	-10.5213
▁arrange	-10.5213
▁creep	-10.5213
▁enchanted	-10.5213
▁focus	-10.5213
▁gargoyle	-10.5213
▁handkerchief	-10.5213
▁horrified	-10.5213
▁purpose	-10.5213
▁record	-10.5213
▁servant	-10.5213
▁tremble	-10.5213
▁Finally	-10.5213
▁diadem	-10.5213
▁sobbing	-10.5213
▁waist	-10.5213
abini	-10.5213
▁ancient	-10.5213
▁leather	-10.5214
▁refer	-10.5214
▁insult	-10.5214
▁invite	-10.5214
▁sobbed	-10.5214
▁chuck	-10.5215
▁dislike	-10.5225
▁rot	-10.5225
▁guilty	-10.5229
▁stolen	-10.5234
▁loss	-10.5242
▁tray	-10.526
▁coolly	-10.5266
▁sneered	-10.5269
▁bite	-10.5321
▁righ	-10.536
▁rear	-10.5363
▁spy	-10.5384
tended	-10.5386
turn	-10.5393
▁connect	-10.5448
▁general	-10.5451
▁Entrance	-10.5452
